validations.make-sure-to-provide-a-first-name=Hãy ch\u1eafc ch\u1eafn \u0111\u1ec3 cung c\u1ea5p m\u1ed9t tên \u0111\u1ea7u tiên.
validations.test=\u0110ây ch\u1ec9 là m\u1ed9t bài ki\u1ec3m tra.
index.title=Trình t\u1ea3i lên tài li\u1ec7u Louisiana
index.upload-documents=T\u1ea3i lên Tài li\u1ec7u
footer.this-benefits-application-is=Trình t\u1ea3i tài li\u1ec7u lên là m\u1ed9t d\u1ecbch v\u1ee5 do Code for America xây d\u1ef1ng v\u1edbi s\u1ef1 h\u1ee3p tác c\u1ee7a B\u1ed9 D\u1ecbch v\u1ee5 Gia \u0111ình và Tr\u1ebb em c\u1ee7a Louisiana, thay m\u1eb7t cho ng\u01b0\u1eddi dân Louisiana.
footer.faq=Câu h\u1ecfi th\u01b0\u1eddng g\u1eb7p
footer.privacy=Chính sách b\u1ea3o m\u1eadt
legal-stuff.make-sure-you-answer-this-question=Hãy ch\u1eafc ch\u1eafn r\u1eb1ng b\u1ea1n tr\u1ea3 l\u1eddi câu h\u1ecfi này.
legal-stuff.copies-of-the-full-agreements-and-policies=B\u1ea3n sao c\u1ee7a các th\u1ecfa thu\u1eadn và chính sách \u0111\u1ea7y \u0111\u1ee7 s\u1ebd \u0111\u01b0\u1ee3c g\u1eedi kèm trong email xác nh\u1eadn c\u1ee7a b\u1ea1n sau khi b\u1ea1n ký.
sign-name.title=ký tên
sign-name.header=Nh\u1eadp tên h\u1ee3p pháp \u0111\u1ea7y \u0111\u1ee7 c\u1ee7a b\u1ea1n vào \u0111ây \u0111\u1ec3 ký vào \u0111\u01a1n này.
sign-name.subheader=B\u1eb1ng cách ký tên vào \u0111\u01a1n này, b\u1ea1n ch\u1ee9ng th\u1ef1c r\u1eb1ng tên h\u1ee3p pháp c\u1ee7a b\u1ea1n là Tên Ng\u01b0\u1eddi \u0111\u0103ng ký, r\u1eb1ng b\u1ea1n mu\u1ed1n \u0111\u0103ng ký nh\u1eadn các phúc l\u1ee3i c\u1ee7a UBI, r\u1eb1ng b\u1ea1n \u0111ã trung th\u1ef1c trong \u0111\u01a1n \u0111\u0103ng ký này và r\u1eb1ng b\u1ea1n \u0111ã \u0111\u1ecdc và \u0111\u1ed3ng ý v\u1edbi các \u0111i\u1ec1u kho\u1ea3n trên trang tr\u01b0\u1edbc.
sign-name.submit-application=G\u1eedi \u0111\u01a1n \u0111\u0103ng ký
next-steps.title=B\u01b0\u1edbc ti\u1ebfp theo
next-steps.warning=<b>L\u01b0u ý:</b> Chúng tôi \u0111ang nh\u1eadn \u0111\u01b0\u1ee3c nhi\u1ec1u \u0111\u01a1n \u0111\u0103ng ký h\u01a1n bình th\u01b0\u1eddng. X\u1eed lý \u1ee9ng d\u1ee5ng có th\u1ec3 b\u1ecb trì hoãn.
next-steps.header=Các b\u01b0\u1edbc ti\u1ebfp theo c\u1ee7a b\u1ea1n
next-steps.within-24-hours-expect-an-email=Trong vòng 24 gi\u1edd, <b>b\u1ea1n s\u1ebd nh\u1eadn \u0111\u01b0\u1ee3c email ho\u1eb7c tin nh\u1eafn v\u0103n b\u1ea3n</b> xác nh\u1eadn \u0111ã nh\u1eadn \u0111\u01b0\u1ee3c \u0111\u01a1n \u0111\u0103ng ký c\u1ee7a mình.
next-steps.in-the-next-7-10-days=Trong 7-10 ngày t\u1edbi, <b>b\u1ea1n s\u1ebd nh\u1eadn \u0111\u01b0\u1ee3c th\u01b0 thông báo v\u1ec1 \u0111\u01a1n \u0111\u0103ng ký UBI c\u1ee7a mình qua \u0111\u01b0\u1eddng b\u01b0u \u0111i\u1ec7n</b> . B\u1ee9c th\u01b0 s\u1ebd gi\u1ea3i thích các b\u01b0\u1edbc ti\u1ebfp theo c\u1ee7a b\u1ea1n.
next-steps.you-may-receive-a-phone-call=B\u1ea1n có th\u1ec3 nh\u1eadn \u0111\u01b0\u1ee3c m\u1ed9t cu\u1ed9c g\u1ecdi t\u1eeb nhân viên ph\u1ee5 trách h\u1ed3 s\u01a1 n\u1ebfu h\u1ecd c\u1ea7n thêm thông tin \u0111\u1ec3 xác \u0111\u1ecbnh tính \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n c\u1ee7a b\u1ea1n.
next-steps.your-next-steps-have-been-emailed=Các b\u01b0\u1edbc ti\u1ebfp theo c\u1ee7a b\u1ea1n \u0111ã \u0111\u01b0\u1ee3c g\u1eedi qua email \u0111\u1ebfn [\u0111\u1ecba ch\u1ec9 email c\u1ee7a khách hàng].
client-info.title=Thông tin tr\u1eadn \u0111\u1ea5u
client-info.header=Tr\u01b0\u1edbc khi b\u1ea1n b\u1eaft \u0111\u1ea7u, chúng tôi c\u1ea7n kh\u1edbp tài li\u1ec7u c\u1ee7a b\u1ea1n v\u1edbi \u1ee9ng d\u1ee5ng c\u1ee7a b\u1ea1n
client-info.subtext=\u0110i\u1ec1n càng nhi\u1ec1u càng t\u1ed1t. \u0110i\u1ec1u này s\u1ebd giúp DCFS kh\u1edbp các tài li\u1ec7u c\u1ee7a b\u1ea1n v\u1edbi \u1ee9ng d\u1ee5ng c\u1ee7a b\u1ea1n.
client-info.first-name-question=Tên b\u1ea1n là gì?
client-info.provide-first-name=\u0110\u1ea3m b\u1ea3o b\u1ea1n cung c\u1ea5p tên
client-info.name-subtext=h\u1ee3p pháp nh\u01b0 nó xu\u1ea5t hi\u1ec7n trên gi\u1ea5y t\u1edd tùy thân c\u1ee7a b\u1ea1n.
client-info.last-name-question=H\u1ecd c\u1ee7a b\u1ea1n là gì?
client-info.provide-last-name=\u0110\u1ea3m b\u1ea3o b\u1ea1n cung c\u1ea5p h\u1ecd
client-info.email-address=\u0110\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n là gì?
client-info.email-address-subtext=\u0110\u1ec1 ngh\u1ecb, nh\u01b0ng không b\u1eaft bu\u1ed9c. \u0110i\u1ec1u này là \u0111\u1ec3 DCFS có th\u1ec3 liên h\u1ec7 v\u1edbi b\u1ea1n n\u1ebfu h\u1ecd có th\u1eafc m\u1eafc.
client-info.provide-correct-email=\u0110\u1ea3m b\u1ea3o b\u1ea1n \u0111ã nh\u1eadp chính xác \u0111\u1ecba ch\u1ec9 email c\u1ee7a mình
how-to-add-documents.title=Cách thêm tài li\u1ec7u
how-to-add-documents.header=Cách thêm tài li\u1ec7u vào \u1ee9ng d\u1ee5ng c\u1ee7a b\u1ea1n
how-to-add-documents.take-photos=Ch\u1ee5p \u1ea3nh trên \u0111i\u1ec7n tho\u1ea1i c\u1ee7a b\u1ea1n
how-to-add-documents.select-files=Ch\u1ecdn các t\u1ec7p \u0111\u01b0\u1ee3c l\u01b0u tr\u1eef trên thi\u1ebft b\u1ecb c\u1ee7a b\u1ea1n
how-to-add-documents.take-screenshot=Ch\u1ee5p \u1ea3nh màn hình trên thi\u1ebft b\u1ecb c\u1ee7a b\u1ea1n
upload-documents.header=T\u1ea3i lên Tài li\u1ec7u
upload-documents.button-text=Tôi \u0111ã t\u1ea3i lên xong
final-confirmation.title=tài li\u1ec7u g\u1eedi
final-confirmation.header=Tuy\u1ec7t v\u1eddi! Tài li\u1ec7u c\u1ee7a b\u1ea1n \u0111ang \u0111\u01b0\u1ee3c g\u1eedi t\u1edbi DCFS.
final-confirmation.questions=N\u1ebfu b\u1ea1n có th\u1eafc m\u1eafc v\u1ec1 \u1ee9ng d\u1ee5ng ho\u1eb7c tài li\u1ec7u c\u1ee7a b\u1ea1n
final-confirmation.dcfs-phone=\u0111i\u1ec7n tho\u1ea1i:888-524-3578
final-confirmation.dcfs-call=G\u1ecdi cho DCFS theo s\u1ed1 (888) 524-3578
