# Overrides
general.inputs.continue=Continuar
general.go-back=Volver
general.back=Anterior
general.inputs.yes=S\u00ED
general.inputs.no=No
general.files.add-your-files=Agregar archivos
general.files.file-added.one=1 archivo agregado ({0} m\u00E1ximo)
general.files.file-added.other={0} archivos agregados ({1} m\u00E1ximo)
general.files.confirm-delete=Va eliminar su archivo llamado {0}. \u00BFEst\u00E1 bien?
general.missing-info=Algo sali\u00F3 mal. Por favor vuelva a ingresar su informaci\u00F3n.
general.files.uploaded-documents=Documentos subidos
general.edit=Editar
general.delete=Borrar
general.cancel=Cancelar
general.remove=Eliminar
general.optional=Opcional.
general.check-all-that-apply=Seleccione todas las opciones que correspondan.
general.you=(Usted)
general.none-of-the-above=Ninguna de las anteriores
general.good-news=\u00A1Buenas noticias!
general.i-dont-know=No lo s\u00E9.
general.not-interested=No, no estoy interesado.
error.error=Error
error.uh-oh=Oh oh!
error.we-are-sorry=Lo sentimos, pero hubo un error. Por favor int\u00E9ntelo m\u00E1s tarde.
error.its-not-you-description=Lo sentimos, pero hubo un error. Por favor int\u00E9ntelo m\u00E1s tarde.
error.files.invalid-file-type=No podemos subir este tipo de archivo. Por favor use un otro archivo que termine en uno de los siguientes:
error.forbidden=No tiene permiso para acceder a este recurso.
upload-documents.error-invalid-file-type=No podemos subir este tipo de archivo. Por favor use un otro archivo que termine en uno de los siguientes:
upload-documents.this-file-is-too-large=Este archivo es demasiado grande y no se puede cargar (tama\u00F1o m\u00E1ximo: {0} MB)
upload-documents.error-maximum-number-of-files=Ha agregado la cantidad m\u00E1xima de archivos. Tendr\u00E1 una oportunidad de compartir m\u00E1s con un trabajador social m\u00E1s tarde.

demo.banner-text=Este sitio es \u00FAnicamente un ejemplo
language-preferences.button=Traducir
language-preferences.english=English
language-preferences.spanish=Espa\u00F1ol
language-preferences.vietnamese=Ti\u1EBFng Vi\u1EC7t

index.title=Asistente digital de Luisiana
index.header=Env\u00EDe su solicitud para recibir beneficios de alimentos en l\u00EDnea de manera f\u00E1cil.
index.louisiana-partner=Socio oficial del Estado de Luisiana.
index.upload-description=Env\u00EDe su solicitud para recibir los beneficios del Programa de Asistencia Nutricional Suplementaria (Supplemental Nutrition Assistance Program, SNAP) en menos de 20 minutos.
index.upload-documents-primary=Aplique ya<i class="button__icon icon-arrow_forward"></i>
index.recommended-documents=Documentos recomendados:
index.website-description=Este sitio web es una herramienta de asistencia para solicitudes autorizada por el estado de Luisiana.
index.upload-documents-primary.link=/flow/laDigitalAssister/parish?lang=es
index.safe-and-secure=Seguro y protegido
index.upload-documents-second=Apply Now<i class="button__icon icon-arrow_forward"></i>
index.upload-documents-second.link=/flow/laDigitalAssister/parish?lang=en
index.upload-documents-third=\u0110\u0103ng k\u00FD ngay<i class="button__icon icon-arrow_forward"></i>
index.upload-documents-third.link=/flow/laDigitalAssister/parish?lang=vi
index.apply-for-snap=Env\u00EDe su solicitud para el SNAP.
index.apply-for-snap.paragraph=<b>El Programa de Asistencia Nutricional Complementaria</b> (SNAP) le brinda ayuda a usted y a su familia para obtener los alimentos que necesitan. Recibir\u00E1 una tarjeta de transferencia electr\u00F3nica de beneficios (Electronic Benefit Transfer, EBT) que puede utilizar como tarjeta de d\u00E9bito para comprar alimentos en la mayor\u00EDa de las tiendas y mercados de frutas y verduras.
index.assistance-question=\u00BFEst\u00E1 buscando ayuda de otros programas?
index.assistance-subheader=Consulte el sitio web <a target="_blank" rel="noreferrer noopener" href="https://sspweb.ie.dcfs.la.gov"/>LA CAF\u00C9</a> para obtener m\u00E1s informaci\u00F3n.</p>

footer.digital-assister-statement=This benefits application is a service built by Code for America on behalf of the people in the state of Louisiana.
footer.privacy=Pol\u00EDtica de Privacidad
privacy.title=Pol\u00EDtica de Privacidad
privacy.sub-title=BenefitsLuisiana es un servicio creado por Code for America Labs, Inc. (en adelante, \u201CCode for America\u201D, \u201Cnosotros\u201D, \u201Cnuestro\u201D) con los siguientes objetivos:
privacy.info.li1=Ayudarlo a obtener y mantener los beneficios de Luisiana (todos los programas de beneficios en adelante se denominar\u00E1n como \u201CBeneficios de Luisiana\u201D).
privacy.info.li2=Recomendarle otros servicios o programas de asistencia que puedan resultarle \u00FAtiles. Utilizaremos su informaci\u00F3n personal solo con el fin de ofrecerle diversas opciones de servicios y programas; no obstante, antes de hacerlo le solicitaremos autorizaci\u00F3n.
privacy.info.description.p1=La presente Pol\u00EDtica de Privacidad describe c\u00F3mo recabamos, utilizamos, compartimos y protegemos su informaci\u00F3n personal. Al utilizar nuestros Servicios, acepta los t\u00E9rminos de esta Pol\u00EDtica de Privacidad. Adem\u00E1s, este Aviso de Privacidad se aplica sin importar el tipo de dispositivo que utilice para acceder a nuestros Servicios.
privacy.info.description.p2=Si tiene alguna pregunta o inquietud respecto de este Aviso de Privacidad, comun\u00EDquese con nosotros a <a href = "mailto: help@benefitslouisiana.org">help@benefitslouisiana.org</a>
privacy.information-we-collect.title=Informaci\u00F3n que recopilamos
privacy.information-we-collect.p1=Implementamos el principio de minimizaci\u00F3n de datos al recolectar y utilizar sus datos personales. Puede que recabemos la siguiente informaci\u00F3n sobre usted, las personas a su cargo o los miembros de su hogar:
privacy.information-we-collect.li1=Toda la informaci\u00F3n que proporciona a trav\u00E9s del Sitio, como su nombre, direcci\u00F3n, informaci\u00F3n de contacto, n\u00FAmero de Seguro Social, informaci\u00F3n financiera y cualquier informaci\u00F3n similar de las personas que incluy\u00F3 en su solicitud de Beneficios de Luisiana.
privacy.information-we-collect.li2=Copias de cualquier documento que sube, como fotograf\u00EDas de su licencia de manejar, talones de pago, certificaciones de nacimiento, recibos de renta, etc.
privacy.information-we-collect.li3=Cualquier mensaje que nos env\u00EDe a trav\u00E9s de SMS, correo electr\u00F3nico, o chat en vivo
privacy.information-we-collect.li4=Cualquier respuesta o comentario que usted proporcione en respuesta a una encuesta que le enviamos
privacy.information-we-collect.p2=Adem\u00E1s de la informaci\u00F3n que proporciona, autom\u00E1ticamente recopilamos y guardamos informaci\u00F3n sobre su visita al Sitio:
privacy.information-we-collect.p3=No recabaremos su informaci\u00F3n personal sin su consentimiento, excepto en las situaciones descriptas en la presente pol\u00EDtica.
privacy.information-we-collect.ul2.li1=El dispositivo desde el que accede el internet.
privacy.information-we-collect.ul2.li2=Direcci\u00F3n IP (una direcci\u00F3n IP o de protocolo de Internet es un n\u00FAmero que se le da autom\u00E1ticamente a una computadora conectada a la Web)
privacy.information-we-collect.ul2.li3=El sistema operativo de su computadora e informaci\u00F3n sobre el navegador que utiliz\u00F3 para ingresar al Sitio.
privacy.information-we-collect.ul2.li4=Fecha y hora de su visita
privacy.information-we-collect.ul2.li5=P\u00E1ginas que visit\u00F3
privacy.information-we-collect.ul2.li6=Direcci\u00F3n del sitio web que lo conect\u00F3 con el Sitio (como google.com o bing.com)

privacy.how-we-use.title=C\u00F3mo utilizamos su informaci\u00F3n
privacy.how-we-use.content.p1=Utilizamos su informaci\u00F3n solo con fines empresariales e intereses leg\u00EDtimos, por ejemplo:
privacy.how-we-use.content.li1=Para ayudarlo a obtener y mantener los beneficios de Luisiana, lo que incluye:
privacy.how-we-use.content.li1.sub1=A completar los formularios necesarios para utilizar los Servicios.
privacy.how-we-use.content.li1.sub2=A enviar sus documentos e informaci\u00F3n personal al Departamento de Servicios para Ni\u00F1os y Familias de Luisiana.
privacy.how-we-use.content.li1.sub3=A acceder a la cuenta vinculada a su caso dentro del sistema en l\u00EDnea del Departamento de Servicios para Ni\u00F1os y Familias de Luisiana.
privacy.how-we-use.content.li1.sub4=Para enviarle mensajes relacionados con su solicitud de beneficios, actualizaciones y renovaciones.

privacy.how-we-collect.title=C\u00F3mo recabamos su informaci\u00F3n
privacy.how-we-collect.p1=Recolectamos su informaci\u00F3n de diversas fuentes, como cuando usted o los miembros de su hogar realizan lo siguiente:
privacy.how-we-collect.li1=Ingresan a nuestro Sitio, completan formularios de nuestro Sitio, se adhieren al servicio de correos electr\u00F3nicos o mensajes de texto o utilizan nuestros Servicios.
privacy.how-we-collect.li2=Nos brindan documentos para utilizar nuestros Servicios.
privacy.how-we-collect.li3=Se comunican con nosotros (por ejemplo, por correo electr\u00F3nico, chats, medios sociales o de alguna otra manera).
privacy.how-we-collect.p2=Tambi\u00E9n puede que recolectemos su informaci\u00F3n de terceros, por ejemplo:
privacy.how-we-collect.li4=Los organismos del estado de Luisiana u otros organismos gubernamentales relacionados con nuestros servicios.


privacy.toc=\u00CDndice
privacy.overview.title=Pol\u00EDtica de Privacidad
privacy.info=C\u00F3mo utilizamos, compartimos y protegemos su informaci\u00F3n.
privacy.how-we-use.content.li2=Para brindarle apoyo durante el proceso y comunicarnos con usted.
privacy.how-we-use.content.li3=Para controlar y entender c\u00F3mo se utiliza el Sitio y nuestros Servicios.
privacy.how-we-use.content.li4=Para mejorar la calidad o el alcance del Sitio o nuestros Servicios.
privacy.how-we-use.content.li5=Para recomendarle otros servicios o programas de asistencia que pueden resultarle \u00FAtiles, en caso de que se adhiera al servicio de notificaciones.
privacy.how-we-use.content.li6=Para detener y prevenir el fraude y por razones de seguridad.
privacy.how-we-use.content.li7=Para cumplir con las obligaciones y los requisitos legales.
privacy.how-we-use.content.li8=Para investigar.
privacy.how-we-share-your-info.title=C\u00F3mo compartimos su informaci\u00F3n
privacy.how-we-share-your-info.p1=No vendemos sus datos personales.
privacy.how-we-share-your-info.p2=No compartimos informaci\u00F3n personal con terceros, a excepci\u00F3n de los casos previstos en la presente Pol\u00EDtica de Privacidad. Podemos revelar informaci\u00F3n a contratistas, socios y organizaciones afiliadas para prestar los servicios del Sitio. Por ejemplo, podemos compartir sus datos:
privacy.how-we-share-your-info.p3=Les exigimos a los terceros que act\u00FAan en nuestro nombre que protejan su informaci\u00F3n personal y no permitimos que la utilicen o compartan con ning\u00FAn otro fin que no sea la prestaci\u00F3n de servicios en nuestro nombre.
privacy.how-we-share-your-info.p4=Con terceros en determinadas situaciones, como cuando as\u00ED lo exija la ley, o siempre que hacerlo ayude a proteger la seguridad, la propiedad o los derechos de Code for America, a las personas a las que servimos, nuestros asociados u otras personas.

privacy.how-we-share-your-info.li1=Con el Departamento de Servicios para Ni\u00F1os y Familias de Luisiana para proporcionar y mejorar los servicios.
privacy.how-we-share-your-info.li1.sub1=Adem\u00E1s, es posible que el Departamento de Servicios para Ni\u00F1os y Familias de Luisiana utilice los documentos para procesar las solicitudes de los programas de beneficios que ofrece.
privacy.how-we-share-your-info.li2=Con terceros para distribuir encuestas, formar grupos de debate o con otros fines administrativos, anal\u00EDticos, de investigaci\u00F3n y de mercadotecnia. Estas comunicaciones de terceros est\u00E1n destinadas a mejorar el producto, conocer la experiencia y ponerlo al d\u00EDa si solicita actualizaciones.
privacy.how-we-share-your-info.li3=Con terceros que sean socios de investigaci\u00F3n con fines administrativos, anal\u00EDticos y de investigaci\u00F3n. La investigaci\u00F3n sirve para mejorar el producto y conocer la experiencia.

privacy.your-info.title=Sus opciones respecto de su informaci\u00F3n
privacy.your-info.p1=Valoramos y respetamos su privacidad y por ello, le ofrecemos diferentes opciones para recabar, utilizar y compartir su informaci\u00F3n.
privacy.your-info.email=Correo electr\u00F3nico
privacy.your-info.cookies=Cookies
privacy.your-info.text=Mensajes de texto (SMS) transaccionales
privacy.your-info.email.p1=Solo le enviaremos correos electr\u00F3nicos relacionados con su solicitud o con los documentos que haya presentado mediante BenefitsLouisiana.
privacy.your-info.email.p2=No le enviaremos correos electr\u00F3nicos de mercadotecnia ni lo subscribiremos a ninguna lista de correos electr\u00F3nicos.
privacy.your-info.email.p3=Si comparte su informaci\u00F3n de contacto mediante BenefitsLouisiana para proporcion\u00E1rsela al Departamento de Servicios para Ni\u00F1os y Familias de Luisiana, es posible que se pongan en contacto con usted. Cualquier comunicaci\u00F3n por parte del Departamento estar\u00E1 sujeta a su pol\u00EDtica de privacidad.
privacy.your-info.cookies.p1=Las cookies son peque\u00F1os archivos de texto que los sitios web env\u00EDan a las computadoras y dispositivos m\u00F3viles de las personas que visitan dichos sitios. Las etiquetas de p\u00EDxeles (balizas web) son peque\u00F1os bloques de c\u00F3digo que se encuentran en los sitios web y correos electr\u00F3nicos.
privacy.your-info.cookies.li1=Utilizamos cookies y otras tecnolog\u00EDas como etiquetas de p\u00EDxeles para recordar sus preferencias, mejorar su experiencia en l\u00EDnea y recolectar datos sobre c\u00F3mo utiliza nuestros Sitios; as\u00ED, podemos mejorar la forma en que promocionamos nuestros contenidos, programas y eventos.
privacy.your-info.cookies.li2=El uso de nuestros Sitios supone su consentimiento para el uso de dichas cookies.
privacy.your-info.cookies.p2=La mayor\u00EDa de los navegadores est\u00E1n configurados para aceptar cookies HTTP. Si desea restringir o bloquear las cookies de nuestro Sitio, o cualquier otro sitio, puede hacerlo desde la configuraci\u00F3n de su navegador. La funci\u00F3n \u201CHelp\u201D (Ayuda) que se encuentra en el navegador le dir\u00E1 c\u00F3mo hacerlo. De lo contrario, puede ingresar a la p\u00E1gina <a target="_blank" rel="noreferrer noopener" href="https://www.aboutcookies.org/">www.aboutcookie.org</a> que contiene informaci\u00F3n integral sobre c\u00F3mo hacerlo desde diferentes navegadores.
privacy.your-info.text.p1=Puede que el Departamento de Servicios para Ni\u00F1os y Familias de Luisiana le env\u00EDe mensajes de texto utilizando los datos de contacto que proporcion\u00F3 al solicitar los beneficios; no controlamos el contenido ni el momento de esos mensajes. Los mensajes enviados desde el Departamento est\u00E1n sujetos a sus T\u00E9rminos y Condiciones.
privacy.your-info.analytics=An\u00E1lisis
privacy.your-info.analytics.p1=Utilizamos MixPanel y Google Analytics para entender c\u00F3mo los visitantes utilizan nuestro sitio y para recolectar estad\u00EDsticas de rendimiento agregadas. Para obtener m\u00E1s informaci\u00F3n sobre las pr\u00E1cticas de privacidad de MixPanels y las opciones de suscripci\u00F3n que ofrece, haga clic <a href="https://mixpanel.com/legal/privacy-policy/">AQU\u00CD</a>. Para obtener m\u00E1s informaci\u00F3n sobre las pr\u00E1cticas de privacidad de Google Analytics y las opciones de suscripci\u00F3n que ofrece, haga clic <a href="https://policies.google.com/privacy?hl=en-US">AQU\u00CD</a>. Adem\u00E1s, puede enviar un correo electr\u00F3nico a <a href = "mailto: help@benefitslouisiana.org">help@benefitslouisiana.org</a> para obtener informaci\u00F3n adicional.
privacy.la-dcfs.website=Sitio web del Departamento de Servicios para Ni\u00F1os y Familias de Luisiana
privacy.la-dcfs.website.p1=Una vez que el Departamento de Servicios para Ni\u00F1os y Familias de Luisiana recibe su informaci\u00F3n personal, dicha informaci\u00F3n queda sujeta a la Declaraci\u00F3n de Accesibilidad y Privacidad de la Web.
privacy.additional-services=Recursos y servicios adicionales
privacy.additional-services.p1=Puede que le proporcionemos enlaces adicionales de recursos que le resultar\u00E1n \u00FAtiles. Estos enlaces lo dirigir\u00E1n a sitios que no est\u00E1n afiliados con nosotros o que operan bajo otras pr\u00E1cticas de privacidad. No nos responsabilizamos por el contenido o las pr\u00E1cticas de privacidad de dichos sitios. Les recomendamos a nuestros visitantes y usuarios que est\u00E9n atentos cuando abandonen nuestro sitio y que lean las declaraciones de privacidad de cualquier otro sitio, ya que no controlamos el modo en que otros sitios recaban informaci\u00F3n personal.
privacy.how-we-protect=C\u00F3mo protegemos su informaci\u00F3n
privacy.how-we-protect.p1=Proteger su informaci\u00F3n personal es extremadamente importante, por ello, tomamos precauciones administrativas, t\u00E9cnicas y f\u00EDsicas para proteger sus datos en l\u00EDnea y fuera de l\u00EDnea.
privacy.how-we-protect.p2=Aun as\u00ED, ning\u00FAn sistema puede garantizar una protecci\u00F3n del 100\u00A0%. Si tiene alguna pregunta sobre la seguridad de su informaci\u00F3n personal o si tiene motivos para creer que los datos personales que poseemos ya no est\u00E1n seguros, comun\u00EDquese con nosotros inmediatamente, conforme a lo descripto en este Aviso de Privacidad.
privacy.data-retention.title=Retenci\u00F3n de datos
privacy.data-retention.p1=Conservaremos su informaci\u00F3n tanto tiempo como sea necesario con los siguientes fines: prestarle Servicios, administrar nuestra empresa de acuerdo con este Aviso o demostrar el cumplimiento de las leyes y obligaciones legales.
privacy.childrens-privacy.title=Privacidad de los ni\u00F1os
privacy.childrens-privacy.p1=No recopilamos deliberadamente informaci\u00F3n personal de menores de 16\u00A0a\u00F1os no emancipados.
privacy.access-request.title=Solicitud de acceso
privacy.access-request.p1=BenefitsLouisiana respeta el control que tiene sobre su informaci\u00F3n y, en caso de que as\u00ED lo solicite, le confirmaremos si poseemos o estamos procesando su informaci\u00F3n. Adem\u00E1s, usted tiene derecho a modificar o actualizar los datos personales inexactos o incompletos, as\u00ED como a solicitar que eliminemos o dejemos de utilizar su informaci\u00F3n personal. En determinadas circunstancias, no podremos hacer lugar a su solicitud, por ejemplo, si interfiere con nuestras obligaciones reglamentarias, afecta asuntos legales, no podemos verificar su identidad o supone un costo o un esfuerzo elevados. Aun as\u00ED, en cualquier caso, responderemos su solicitud en un plazo razonable y le daremos una explicaci\u00F3n. Para realizar una solicitud de este tipo, env\u00EDenos un correo electr\u00F3nico a <a href = "mailto: help@benefitslouisiana.org">help@benefitslouisiana.org</a>.
privacy.access-request.p2=Tenga en cuenta que, en caso de que hayamos obtenido o recibido informaci\u00F3n personal para procesar en nombre de una entidad independiente y no afiliada (que determin\u00F3 los medios y fines del tratamiento), todas las solicitudes previamente mencionadas deber\u00E1n dirigirse directamente a dicha entidad. Respetaremos y apoyaremos cualquier instrucci\u00F3n que nos proporcionen en relaci\u00F3n con su informaci\u00F3n personal.
privacy.changes.title=Modificaciones
privacy.changes.p1=Es posible que de vez en cuando modifiquemos esta Pol\u00EDtica de Privacidad. Consulte esta p\u00E1gina con frecuencia para comprobar si hay actualizaciones, ya que el uso del Sitio despu\u00E9s de una modificaci\u00F3n de la pol\u00EDtica supondr\u00E1 la aceptaci\u00F3n de dichos cambios. Lo notificaremos por correo electr\u00F3nico u otro medio conforme con la legislaci\u00F3n aplicable sobre cualquier cambio sustancial en la presente pol\u00EDtica.
privacy.effective-date.title=Fecha de entrada en vigencia
privacy.effective-date.p1=La presente versi\u00F3n de la pol\u00EDtica entrar\u00E1 en vigencia el 1\u00A0de marzo de 2023.
privacy.questions.title=Preguntas
privacy.questions.p1=Si tiene alguna pregunta, comentario, inquietud o queja respecto del Sitio, env\u00EDenos un correo electr\u00F3nico a <a href = "mailto: help@benefitslouisiana.org">help@benefitslouisiana.org</a>.
privacy.questions.p2=Haremos todo lo que est\u00E9 a nuestro alcance para resolver el problema.

# Client Info
client-info.title=Corrobore la informaci\u00F3n
client-info.header=Antes de comenzar necesitamos vincular su caso con sus documentos
client-info.subtext=Complete todo lo que pueda. Esto nos ayudar\u00E1 a vincular sus documentos con su solicitud. 
client-info.first-name-question=\u00BFCu\u00E1l es su primer nombre?
client-info.provide-first-name=Aseg\u00FArese de escribir su nombre.
client-info.name-subtext=Legalmente tal y como aparece en su documento de identidad
client-info.last-name-question=\u00BFCu\u00E1l es su apellido?
client-info.provide-last-name=Aseg\u00FArese de escribir su apellido.
client-info.email-address=\u00BFCu\u00E1l es su correo electr\u00F3nico?
client-info.contact-subtext=Opcional. Esto sirve para que DCFS pueda comunicarse con usted si tiene alguna pregunta.
client-info.provide-correct-email=Aseg\u00FArese de haber ingresado su direcci\u00F3n de correo electr\u00F3nico correctamente.
client-info.phone-number=\u00BFCu\u00E1l es su n\u00FAmero de tel\u00E9fono?
client-info.phone-number-placeholder=(999) 999-9999
client-info.provide-10-digit-phone=Aseg\u00FArese de ingresar un n\u00FAmero de tel\u00E9fono de diez d\u00EDgitos.
client-info.date-of-birth=\u00BFCu\u00E1l es su fecha de nacimiento?
client-info.date-of-birth.help.month=mm
client-info.date-of-birth.help.day=dd
client-info.date-of-birth.help.year=aaaa
client-info.date-range-validation=Aseg\u00FArese de que su fecha de nacimiento sea dentro del 1/1/1900 y hoy.
client-info.date-format-validation=Ingrese su fecha de nacimiento con el siguiente formato: mm/dd/aaaa
client-info.case-number=Si lo tiene, \u00BFcu\u00E1l es su n\u00FAmero de caso?
client-info.number-format=Aseg\u00FArese de que su n\u00FAmero de caso solo contenga n\u00FAmeros.
client-info.ssn=\u00BFCu\u00E1l es su n\u00FAmero de seguro social?
client-info.provide-9-digit-ssn=Aseg\u00FArese de que su n\u00FAmero de Seguro Social tenga nueve d\u00EDgitos.
client-info.provide-9-digit-case-id=Asegure que su n\u00FAmero de caso tenga 9 n\u00FAmeros.

# How to add documents
how-to-add-documents.title=C\u00F3mo agregar documentos
how-to-add-documents.header=\u00BFC\u00F3mo agregar documentos? 
how-to-add-documents.take-photos=Tome fotos con su celular
how-to-add-documents.select-files=Seleccione los archivos guardados en su dispositivo
how-to-add-documents.take-screenshot=Tome una captura de pantalla en su dispositvo
how-to-add-documents.you-can-upload=Puede subir <b>hasta {0} archivos</b>.
how-to-add-documents.each-file=Cada archivo puede ser <b>hasta {0} MB</b>.

# Upload documents
upload-documents.title=Subir documentos
upload-documents.header=Subir documentos
upload-documents.button-text=He terminado de subir

# Document submit confirmation
doc-submit-confirmation.title=Confirmaci\u00F3n de env\u00EDo de documentos
doc-submit-confirmation.header=\u00BFListo para enviar sus documentos?
doc-submit-confirmation.yes-submit-and-finish=S\u00ED, enviar y terminar
doc-submit-confirmation.no-add-more-documents=No, agregar m\u00E1s documentos

# Final confirmation
final-confirmation.title=Documentos enviados
final-confirmation.header=\u00A1Excelente! Est\u00E1n siendo enviados a DCFS.
final-confirmation.questions=Si tiene preguntas sobre su solicitud o documentos cont\u00E1ctenos al:
final-confirmation.dcfs-phone=tel:888-524-3578
final-confirmation.dcfs-call=(888) 524-3578
final-confirmation.provide-feedback=Si quiere, cu\u00E9ntenos m\u00E1s sobre su experiencia con este sitio.
final-confirmation.feedback-input=\u00BFQu\u00E9 tan f\u00E1cil o dif\u00EDcil fue subir sus documentos usando este sitio? (Opcional)
final-confirmation.feedback-input.o1=Muy f\u00E1cil
final-confirmation.feedback-input.o2=F\u00E1cil
final-confirmation.feedback-input.o3=Ni f\u00E1cil ni dif\u00EDcil
final-confirmation.feedback-input.o4=Dif\u00EDcil
final-confirmation.feedback-input.o5=Muy dif\u00EDcil
final-confirmation.additional-comments=Comentarios adicionales (Opcional)
final-confirmation.additional-comments-note=Nota: No podemos compartir los comentarios con su trabajador social.
final-confirmation.feedback-submit-feedback=Enviar Comentarios
final-confirmation.feedback-submitted=Gracias por sus comentarios! Esto nos ayudara a mejorar este sitio .
final-confirmation.answer-feedback-question=Asegure de seleccionar una respuesta


# Digital Assister
# How this works
how-this-works.title=C\u00F3mo funciona
how-this-works.header=C\u00F3mo funciona
how-this-works.subtext=Completar el presente formulario de solicitud deber\u00EDa tomarle menos de <b>20\u00A0minutos</b>.
how-this-works.we-will-ask=Le solicitaremos que proporcione los siguientes datos:
how-this-works.we-will-ask-l1=Informaci\u00F3n personal
how-this-works.we-will-ask-l2=Personas que viven con usted
how-this-works.we-will-ask-l3=Ingresos
how-this-works.we-will-ask-l4=Gastos
how-this-works.submitting-an-incomplete-app=Presentar una solicitud incompleta (SNAP \u00FAnicamente)
how-this-works.submitting-an-incomplete-app-l1=Si la solicitud corresponde al Programa de Asistencia Nutricional Complementaria (Supplemental Nutrition Assistance Program, SNAP), puede presentarla sin completar todos los campos; solo debe escribir su nombre, domicilio y firma.
how-this-works.submitting-an-incomplete-app-l2=Si decide presentar una solicitud incompleta, es posible que dicho documento tarde m\u00E1s en procesarse y que requiera una mayor comunicaci\u00F3n con el Departamento de Servicios para Ni\u00F1os y Familias (Department of Children and Family Services, DCFS).
how-this-works.adding-documents=Adjuntar documentos
how-this-works.adding-documents-l1=Al final de esta solicitud, tendr\u00E1 la posibilidad de adjuntar documentos, como una identificaci\u00F3n con foto, comprobantes de pago o facturas m\u00E9dicas.
how-this-works.adding-documents-l2=Puede usar su tel\u00E9fono para tomar fotos de los documentos en papel o seleccionar un archivo de su dispositivo.
how-this-works.after-you-submit=Despu\u00E9s de presentar la solicitud
how-this-works.after-you-submit-l1=La fecha de entrega de su solicitud corresponder\u00E1 a la primera fecha en la que puede comenzar a recibir los beneficios. Si presenta la solicitud despu\u00E9s de las 4:30\u00A0p.\u00A0m. (hora central), durante el fin de semana o en d\u00EDas festivos, la fecha de su solicitud ser\u00E1 el siguiente d\u00EDa h\u00E1bil.
how-this-works.after-you-submit-l2=<b>Algunas personas tambi\u00E9n deben crear, o tener activa, una cuenta HiRE de la Comisi\u00F3n de la Fuerza Laboral de Luisiana para recibir los beneficios del SNAP.</b> Le haremos saber si creemos que alguna de las personas que figuran en la solicitud debe crear una cuenta HiRE.
how-this-works.after-you-submit-l3=La mayor\u00EDa de los programas para los que se utiliza esta solicitud requieren una entrevista posterior a su presentaci\u00F3n. Una vez que haya enviado la solicitud, tendr\u00E1 acceso a un n\u00FAmero de tel\u00E9fono al que debe llamar para programar una entrevista.
how-this-works.your-information-is-secure=<b>Su informaci\u00F3n permanecer\u00E1 segura y se manipular\u00E1 de conformidad con nuestra pol\u00EDtica de privacidad.</b>

# Timeout Notice
timeout-notice.title=Aviso de l\u00EDmite de tiempo
timeout-notice.header=After two hours of inactivity, your data will be deleted
timeout-notice.subtext=<p>A fin de proteger su informaci\u00F3n, su sesi\u00F3n se cerrar\u00E1 si no interact\u00FAa con la solicitud por dos horas o m\u00E1s.</p><p>No puede guardar la solicitud y retomarla m\u00E1s tarde.</p>

# Language preferences
language-preference.title=Preferencia de idioma
language-preference.language-to-read-label=\u00BFEn qu\u00E9 idioma prefiere leer o escribir?
language-preference.language-to-read-help=El DCFS har\u00E1 todo lo que est\u00E9 a su alcance para brindarle los documentos en su idioma de preferencia.
language-preference.need-interpreter-label=\u00BFNecesita un int\u00E9rprete?
language-preference.need-interpreter-help=El DCFS har\u00E1 todo lo que est\u00E9 a su alcance para ponerlo en contacto con alguien que hable su idioma, incluida la lengua de se\u00F1as estadounidense.
language-preference.english=English
language-preference.spanish=Espa\u00F1ol
language-preference.vietnamese=Vietnamita

# Expedited SNAP
expedited-snap.title=Aviso de asignaci\u00F3n inmediata
expedited-snap.header=We will check to see if you can get expedited food assistance (SNAP) in 7 days or less
expedited-snap.what-is=\u00BFQu\u00E9 es el SNAP inmediato?
expedited-snap.what-is.content=El SNAP inmediato es aquel que le permite obtener beneficios alimentarios con mayor rapidez. Las personas que califican para este programa obtienen su tarjeta de transferencia electr\u00F3nica de beneficios (Electronic Benefit Transfer, EBT) en siete d\u00EDas o menos.
expedited-snap.who-qualifies=\u00BFQui\u00E9n califica para recibir un SNAP inmediato?
expedited-snap.who-qualifies.content=Es posible que califique para el SNAP inmediato si cumple con alguno de los siguientes requisitos:
expedited-snap.who-qualifies.li1=Su ingreso mensual es menor a $150 y tiene menos de $100 en ahorros personales, cuentas bancarias o dinero en efectivo en mano.
expedited-snap.who-qualifies.li2=El monto que paga por el alquiler o la hipoteca y los servicios p\u00FAblicos es mayor a sus ingresos y ahorros.
expedited-snap.who-qualifies.li3=Es un trabajador agr\u00EDcola de temporada o migrante y tiene menos de $100 en ahorros personales, cuentas bancarias o dinero en efectivo en mano.

# Signpost
signpost.step=Paso 1 de 6
signpost.title=Indicador
signpost.header=Informaci\u00F3n b\u00E1sica
signpost.well-ask-about=Le solicitaremos que proporcione los siguientes datos:
signpost.your-personal-info=Informaci\u00F3n personal
signpost.current-living-address=Domicilio actual
signpost.contact-info=Informaci\u00F3n de contacto

# Who's Applying
whos-applying.title=Qui\u00E9n es el solicitante
whos-applying.header=Antes de comenzar, nos gustar\u00EDa saber con qu\u00E9 fin presenta la solicitud.
whos-applying.radio1=Estoy solicitando los beneficios para m\u00ED, un familiar, un miembro de mi hogar o una persona que no es parte de la familia.
whos-applying.radio2=Soy un socio comunitario que le brinda ayuda a un cliente.

# Applicant Notice
applicant-notice.title=Aviso para el solicitante
applicant-notice.header=Nota sobre la informaci\u00F3n que debe adjuntar.
applicant-notice.content=Dado que indic\u00F3 que presenta la solicitud en nombre de otra persona, aseg\u00FArese de completar las siguientes pantallas con los datos del solicitante real, y no con los suyos.

# Personal info
personal-info.title=Informaci\u00F3n personal
personal-info.header=Cu\u00E9ntenos sobre usted
personal-info.firstname=\u00BFCu\u00E1l es su primer nombre?
personal-info.firstname-help=Legalmente, tal y como figura en su identificaci\u00F3n
personal-info.lastname=\u00BFCu\u00E1l es su apellido?
personal-info.lastname-help=Legalmente, tal y como figura en su identificaci\u00F3n. Si tiene dos apellidos, escr\u00EDbalos exactamente como aparecen en su identificaci\u00F3n (por ejemplo, con guiones o dos palabras separadas).
personal-info.othernames=Otros nombres que use actualmente o haya usado en el pasado
personal-info.othernames-help=Enumere los apellidos de soltera, los cambios legales de nombre y los nombres de g\u00E9nero preferidos.
personal-info.birthdate=\u00BFCu\u00E1l es su fecha de nacimiento?
personal-info.sex=\u00BFCu\u00E1l es su sexo?
personal-info.sex-help=Legalmente, tal y como figura en su identificaci\u00F3n. Lamentamos que las respuestas sean limitadas.
personal-info.sex-female=Femenino
personal-info.sex-male=Masculino
personal-info.marital-status=\u00BFCu\u00E1l es su estado civil?
personal-info.marital-status-help=Opcional.
personal-info.never-married=Nunca me cas\u00E9
personal-info.married-living-with-spouse=Casado. Actualmente vivo con mi c\u00F3nyuge
personal-info.married-not-living-with-spouse=Casado. No vivo con mi c\u00F3nyuge
personal-info.legally-separated=Separado legalmente
personal-info.divorced=Divorciado
personal-info.widowed=Viudo
personal-info.highest-education=\u00BFCu\u00E1l es su m\u00E1ximo nivel educativo?
personal-info.highest-education-help=Opcional.
personal-info.select-education=Seleccione un nivel educativo.
personal-info.first-grade=Primer grado
personal-info.second-grade=Segundo grado
personal-info.third-grade=Tercer grado
personal-info.fourth-grade=Cuarto grado
personal-info.fifth-grade=Quinto grado
personal-info.sixth-grade=Sexto grado
personal-info.seventh-grade=S\u00E9ptimo grado
personal-info.eighth-grade=Octavo grado
personal-info.ninth-grade=Noveno grado
personal-info.tenth-grade=D\u00E9cimo grado
personal-info.eleventh-grade=Decimoprimer grado
personal-info.high-school-or-equivalent=Secundaria o diploma equivalente de desarrollo educativo general (General Educational Development, GED)
personal-info.associates-degree=T\u00EDtulo de educaci\u00F3n superior (dos a\u00F1os)
personal-info.bachelors-degree=Licenciatura
personal-info.graduate-degree=T\u00EDtulo de posgrado o maestr\u00EDa
personal-info.certificate-or-diploma=Otro certificado o diploma
personal-info.no-formal-education=No recib\u00ED educaci\u00F3n formal
personal-info.not-sure=No estoy seguro
personal-info.date-of-birth.help.month=mm
personal-info.date-of-birth.help.day=dd
personal-info.date-of-birth.help.year=aaaa

# Home Address
home-address.title=Domicilio
home-address.header=\u00BFEn d\u00F3nde vive actualmente?
home-address.no-permanent-address=No tengo un domicilio fijo.
address.street-address-1=\u00BFCu\u00E1l es la direcci\u00F3n postal?
address.street-address-2=\u00BFCu\u00E1l es el n\u00FAmero de unidad?
address.city=\u00BFCu\u00E1l es la ciudad?
address.state=\u00BFCu\u00E1l es el estado?
address.zip=\u00BFCu\u00E1l es el c\u00F3digo postal?

# Mailing address
mailing-address.title=Direcci\u00F3n de correo postal
mailing-address.header=\u00BFA qu\u00E9 direcci\u00F3n el DCFS puede enviarle un correo?
mailing-address.same-address=A mi domicilio actual

address.subtext=El asterisco (*) indica que el campo es obligatorio.

where-to-send-mail.title=A d\u00F3nde enviar el correo postal
where-to-send-mail.header=\u00BFCuenta con una direcci\u00F3n de correo postal?
where-to-send-mail.subtext=El DCFS necesitar\u00E1 un lugar a donde enviarle el correo postal durante los pr\u00F3ximos tres meses. Puede ser el domicilio de un miembro de la familia o un amigo, as\u00ED como un buz\u00F3n en una oficina postal.
where-to-send-mail.add-address=Agregar una direcci\u00F3n de correo postal
where-to-send-mail.continue-without=Continuar sin completar este campo

# Contact info
contact-info.title=Informaci\u00F3n de contacto
contact-info.header=\u00BFC\u00F3mo podemos hacerle llegar actualizaciones y recordatorios sobre su solicitud en el futuro?
contact-info.phone-number=\u00BFCu\u00E1l es su n\u00FAmero de tel\u00E9fono <u>principal</u>?
contact-info.phone-number.help=Opcional. Es posible que su trabajador social utilice este n\u00FAmero para comunicarse con usted directamente. Si no tiene un n\u00FAmero de tel\u00E9fono propio, puede proporcionar el de un amigo o familiar.
contact-info.cell-number=\u00BFCu\u00E1l es su n\u00FAmero de tel\u00E9fono <u>m\u00F3vil</u>?
contact-info.work-number=\u00BFCu\u00E1l es su n\u00FAmero de tel\u00E9fono <u>del trabajo</u>?
contact-info.deaf-or-hoh=\u00BFSe identifica como una persona sorda o con problemas de audici\u00F3n?
contact-info.deaf-contact-preference=En caso de ser sordo o tener problemas de audici\u00F3n, \u00BFqu\u00E9 m\u00E9todo de contacto prefiere que utilicemos?
contact-info.deaf-contact-preference.placeholder=Seleccione su m\u00E9todo de contacto.
contact-info.deaf-contact-preference.option1=Servicio de retransmisi\u00F3n
contact-info.deaf-contact-preference.option2=Teletipo (Teletypewriter, TTY)
contact-info.email-address=\u00BFCu\u00E1l es su direcci\u00F3n de correo electr\u00F3nico?
contact-info.email-address.help=Opcional.
contact-info.email-address.check-all-that-apply=Opcional. Seleccione todas las opciones que correspondan.
contact-info.can-we-contact=En el futuro, \u00BFle gustar\u00EDa recibir mensajes de texto o correos electr\u00F3nicos acerca de su solicitud?
contact-info.yes=S\u00ED, quiero recibir mensajes de texto/correos electr\u00F3nicos.
contact-info.reminders=\u00BFC\u00F3mo podemos hacerle llegar actualizaciones y recordatorios sobre su solicitud en el futuro?
contact-info.text=Mensaje de texto
contact-info.email=Correo electr\u00F3nico
contact-info.message-rates=Es posible que el Departamento de Servicios para Ni\u00F1os y Familias (Department of Children & Family Services, DCFS) se comunique con usted respecto de su solicitud por mensaje de texto o correo electr\u00F3nico. Esto suceder\u00E1 \u00FAnicamente si seleccion\u00F3 una de las casillas a continuaci\u00F3n. Los costos de su proveedor de servicios por los mensajes y datos relacionados con los mensajes de texto ser\u00E1n su responsabilidad. Puede darse de baja y dejar de recibir dichos mensajes en cualquier momento; para hacerlo, conteste \u201CSTOP\u201D (baja) a alguno de los mensajes de texto o ingrese al enlace que aparece en el correo electr\u00F3nico para cancelar su suscripci\u00F3n.

# Phone number nudge
phone-number-nudge.title=Aviso de n\u00FAmero de tel\u00E9fono
phone-number-nudge.header=\u00BFEst\u00E1 seguro de que no desea brindar su n\u00FAmero de tel\u00E9fono?
phone-number-nudge.p1=Es posible que su trabajador social necesite comunicarse por tel\u00E9fono con usted en relaci\u00F3n con su solicitud. Si no tiene un n\u00FAmero de tel\u00E9fono propio, puede proporcionar el de un amigo o familiar.
phone-number-nudge.add-phone-number=Agregar n\u00FAmero de tel\u00E9fono
phone-number-nudge.skip-phone-number=Continuar sin completar este campo

# Review contact info
review-contact-info.title=Revisar informaci\u00F3n de contacto
review-contact-info.header=Revisemos su informaci\u00F3n
review-contact-info.name=Nombre
review-contact-info.home-address=Domicilio
review-contact-info.mailing-address=Direcci\u00F3n de correo postal
review-contact-info.contact-information=Informaci\u00F3n de contacto
review-contact-info.main-phone=Main phone: {0}
review-contact-info.cell-phone=Cell phone: {0}
review-contact-info.work-phone=Work phone: {0}
review-contact-info.not-applicable=None added
review-contact-info.this-looks-correct=Parece correcto
review-contact-info.edit=Editar mi informaci\u00F3n
review-contact-info.submit-incomplete=Entregue una solicitud incompleta en este momento al proporcionar solo la siguiente informaci\u00F3n.

# Expedited flow start
expedited-snap-start.title=Comienzo inmediato
expedited-snap-start.header=\u00BFNecesita recibir ayuda ya mismo?
expedited-snap-start.subheader=Lo invitamos a responder algunas preguntas m\u00E1s para ayudarnos a determinar si usted es elegible para un servicio inmediato.
expedited-snap-start.yes=S\u00ED, quiero saber si soy elegible.
expedited-snap-start.no=Continuar con la solicitud

# Household 30 Day Income
household-income-last-30-days.title=Ingresos mensuales
household-income-last-30-days.header=\u00BFCu\u00E1nto dinero han ganado los miembros de su hogar en los \u00FAltimos 30\u00A0d\u00EDas?
household-income-last-30-days.subheader=Si desconoce la cantidad exacta, puede brindar un monto estimado. Un trabajador social le har\u00E1 preguntas al respecto m\u00E1s adelante.

# Household Money on Hand
household-money-on-hand.title=Dinero en mano
household-money-on-hand.header=\u00BFDispone de dinero en efectivo, en un banco o en una tarjeta de d\u00E9bito?
household-money-on-hand.include=Esto puede incluir lo siguiente:
household-money-on-hand.l1=Dinero en efectivo
household-money-on-hand.l2=Dinero en una cuenta bancaria
household-money-on-hand.l3=Dinero en una cuenta de d\u00E9bito

# Household Rent
household-rent.title=Alquiler
household-rent.header=\u00BFAlg\u00FAn miembro de su hogar paga por un alquiler, una hipoteca o pensi\u00F3n completa?

# Household Rent Amount
household-rent-amount.title=El costo del alquiler, la hipoteca o la pensi\u00F3n completa del hogar.
household-rent-amount.header=\u00BFCu\u00E1nto pagan los miembros de su hogar de alquiler, hipoteca o pensi\u00F3n completa todos los meses?

# Multiple person household
multiple-person-household.title=Hogar multipersonal
multiple-person-household.header=\u00BFVive con alguna de las siguientes personas?
multiple-person-household.content.l1=Sus hijos
multiple-person-household.content.l2=Familiares
multiple-person-household.content.l3=Pareja de hecho con la que tiene hijos
multiple-person-household.content.l4=Compa\u00F1eros de habitaci\u00F3n con los que compra y prepara comidas
multiple-person-household.no-its-just-me=No, vivo solo

# Household signpost
household-signpost.title=Se\u00F1alizaci\u00F3n del hogar
household-signpost.header=Informaci\u00F3n del hogar
household-signpost.step=Paso 2 de 6
household-signpost.everyone-you-live-with=Todas las personas con las que vive
household-signpost.special-situations=Situaciones especiales

# Household info
household-info.title=Informaci\u00F3n de su compa\u00F1ero de vivienda
household-info.header=Agregue a una persona que viva con usted
household-info.first-name-question=\u00BFCu\u00E1l es su nombre?
household-info.last-name-question=\u00BFCu\u00E1l es su apellido?
household-info.name-help=Legalmente, tal y como figura en su identificaci\u00F3n
household-info.other-names-question=Otros nombres que use actualmente o haya usado en el pasado
household-info.other-names-help=Opcional. Enumere los apellidos de soltera, los cambios legales de nombre y los nombres de g\u00E9nero preferidos.
household-info.relationship-question=\u00BFQu\u00E9 relaci\u00F3n tiene con usted?
household-info.relationship-placeholder=Seleccione su relaci\u00F3n.
household-info.relationship.child=Mi hijo/a
household-info.relationship.step-child=Mi hijastro/a
household-info.relationship.spouse=Mi c\u00F3nyuge (esposo/a)
household-info.relationship.partner=Mi pareja (novio/a)
household-info.relationship.sibling=Mi hermano/a
household-info.relationship.step-sibling=Mi hermanastro/a
household-info.relationship.half-sibling=Mi mediohermano/a
household-info.relationship.parent=Mi padre/madre o tutor
household-info.relationship.grandparent=Mi abuelo/a
household-info.relationship.childs-parent=El padre/la madre de mi hijo/a
household-info.relationship.aunt-or-uncle=Mi t\u00EDo/a
household-info.relationship.niece-or-nephew=Mi sobrino/a
household-info.relationship.roommate=Mi compa\u00F1ero/a de habitaci\u00F3n
household-info.relationship.friend=Mi amigo/a
household-info.relationship.grandchild=Mi nieto/a
household-info.relationship.other=Otro
household-info.birthday-question=\u00BFCu\u00E1l es su fecha de nacimiento?
household-info.sex=\u00BFCu\u00E1l es su sexo?
household-info.sex-helper=Legalmente, tal y como figura en su identificaci\u00F3n. Lamentamos que esta respuesta sea limitada.
household-info.marital-status=\u00BFCu\u00E1l es su estado civil?
household-info.education=\u00BFCu\u00E1l es su m\u00E1ximo nivel educativo?


# Household list
household-list.title=Miembros del hogar
household-list.header=\u00BFEstas son todas las personas que viven con usted?
household-list.subheader=Incluya a los ni\u00F1os y todas las personas que vivan con usted, incluso si no est\u00E1n all\u00ED en todo momento.
household-list.learn-more=Obtenga m\u00E1s informaci\u00F3n sobre a qui\u00E9nes debe agregar.
household-list.learn-more-l1=<b>Los familiares con los que vive</b>: si vive con ellos, debe incluir a los ni\u00F1os menores de 22\u00A0a\u00F1os, los c\u00F3nyuges y los padres.
household-list.learn-more-l2=<b>Compa\u00F1eros de habitaci\u00F3n</b>: no incluya a sus compa\u00F1eros de habitaci\u00F3n.
household-list.learn-more-l3=<b>Personas con discapacidad o mayores de 60\u00A0a\u00F1os</b>: las personas que tengan alguna discapacidad o sean mayores de 60\u00A0a\u00F1os y vivan con otras personas pueden presentar una solicitud por separado.
household-list.learn-more-l4=<b>Inmigrantes</b>: cualquier inmigrante puede darse de baja y no se le preguntar\u00E1 sobre su estatus de inmigraci\u00F3n. Aun as\u00ED, deben incluirse en esta solicitud.
household-list.learn-more-l5=<b>Separaci\u00F3n o divorcio</b>: en casos de separaci\u00F3n o divorcio, solo incluya a la otra persona si vive con usted. Los ni\u00F1os no pueden ser parte de varios casos a la vez.
household-list.learn-more-l6=<b>Embarazadas</b>: no incluya a los ni\u00F1os por nacer en el formulario.
household-list.your-household=Su hogar
household-list.thats-you=(\u00A1Ese es usted!)
household-list.add=Agregar a otra persona
household-list.continue=S\u00ED, son todas las personas que viven conmigo.

# Household delete confirmation
household-member-delete.title=Confirmaci\u00F3n de que desea eliminar un miembro del hogar.
household-member-delete.header=\u00BFEst\u00E1 seguro que desea eliminar a {0} de su hogar?


# SSN form
ssn-form.title=SSN
ssn-form.header=N\u00FAmero de Seguridad Social (SSN)
ssn-form.subheader=Si usted o un miembro de su hogar tiene un N\u00FAmero de Seguridad Social (Social Security Numbers, SSN), le recomendamos encarecidamente que lo incluya. No es necesario agregar el SSN de las personas que no sean ciudadanas o aquellas que no soliciten los beneficios. <a rel="noreferrer noopener" href="/ssnFAQs">Obtenga informaci\u00F3n sobre los motivos por los que solicitamos el SSN</a>.
ssn-form.ssn-question=\u00BFCu\u00E1l es su ({0}) N\u00FAmero de Seguridad Social?
ssn-form-household.ssn-question=\u00BFCu\u00E1l es el N\u00FAmero de Seguridad Social de {0}?
ssn-form.note=<p><b>Nota:</b> Si no tiene un N\u00FAmero de Seguridad Social, pero se determina que es elegible para recibir los beneficios del SNAP, su trabajador social le asignar\u00E1 un SSN ficticio.</p><p><b>Preg\u00FAntele a su trabajador social sobre su SSN ficticio durante su entrevista</b> para contar con esa informaci\u00F3n.</p>

# SSN faqs
ssn-faqs.title=Preguntas frecuentes sobre el SSN
ssn-faqs.header=\u00BFPor qu\u00E9 solicitamos un N\u00FAmero de Seguridad Social (SSN)?
ssn-faqs.accordion1=\u00BFDebo proporcionar mi SSN y el de todas las personas que viven conmigo?
ssn-faqs.accordion2=\u00BFPor qu\u00E9 necesito un SSN?
ssn-faqs.accordion3=\u00BFQu\u00E9 har\u00E1n con mi SSN y el resto de la informaci\u00F3n que les brindo?
ssn-faqs.accordion1.expanded=Solo los integrantes de su hogar que deseen recibir beneficios del SNAP deben proporcionar su SSN. Si no recuerda su SSN o alguno de los miembros de su hogar a\u00FAn no lo tiene, puede dejarlo en blanco por el momento. Antes de que decidamos si es elegible para recibir el SNAP, todos los miembros de su hogar deben proporcionar su SSN o una justificaci\u00F3n v\u00E1lida por la que no cuentan con uno.
ssn-faqs.accordion2.expanded=La ley exige que todas las personas que reciben los beneficios del SNAP tengan un SSN o una justificaci\u00F3n v\u00E1lida por la que no cuentan con uno (por ejemplo, ser reci\u00E9n nacido). El nombre de la ley que nos autoriza a solicitar el SSN es la Ley de Nutrici\u00F3n y Alimentaci\u00F3n de 2008 (Food and Nutrition Act of 2008), y sus modificaciones posteriores, T\u00EDtulo 7 del C\u00F3digo de los Estados Unidos (United States Code, USC), 2011-2036.
ssn-faqs.accordion3.expanded=Utilizaremos la informaci\u00F3n, incluido el SSN, que nos proporcion\u00F3 de la siguiente manera:
ssn-faqs.accordion3.expanded.li1=<b>No</b> utilizaremos su informaci\u00F3n de Seguridad Social para cooperar con el Servicio de Inmigraci\u00F3n y Control de Aduanas de los Estados Unidos (Immigration Customs Enforcement, ICE). Su participaci\u00F3n en el SNAP no interferir\u00E1 con su solicitud de la tarjeta de residencia permanente (Green Card) o la ciudadan\u00EDa.
ssn-faqs.accordion3.expanded.li2=La compararemos con otras bases de datos para asegurarnos de que es correcta y verificar si hay alg\u00FAn otro dato sobre usted a fin de decidir si es elegible para recibir un SNAP.
ssn-faqs.accordion3.expanded.li3=La utilizaremos para gestionar el SNAP y controlar si estamos trabajando correctamente.
ssn-faqs.accordion3.expanded.li4=Es posible que compartamos su informaci\u00F3n con otros organismos estatales o federales para decidir si es elegible para recibir, o continuar recibiendo, los beneficios del SNAP.
ssn-faqs.accordion3.expanded.li5=Podemos compartirla con las fuerzas de seguridad para ayudarlas a capturar a las personas que huyen de la ley.
ssn-faqs.accordion3.expanded.li6=Si recibe demasiados beneficios del SNAP, es posible que compartamos su informaci\u00F3n con agencias de cobranza privadas, estatales y federales para que trabajen con usted y determinen c\u00F3mo pagar\u00E1 los beneficios adicionales.


# Special situations
special-situations.title=Situaciones especiales del hogar
special-situations.header=A continuaci\u00F3n, le preguntaremos sobre situaciones especiales.
special-situations.p1=Evaluaremos si alguna situaci\u00F3n especial se aplica a su solicitud.
special-situations-household.p1=Evaluaremos si existe alguna situaci\u00F3n especial para las personas que figuran en su solicitud.

# School
school.title=Escuela
school.header=\u00BFAlguna persona de su hogar asiste a la escuela actualmente, ya sea a tiempo parcial o total?
school.content.p1=Incluya a todas las personas que est\u00E9n inscriptas, al menos a tiempo parcial, en una \u201Cinstituci\u00F3n de educaci\u00F3n superior\u201D.
school.content.p2=Esto incluye lo siguiente:
school.content.li1=Un plan de estudios regular en una universidad que ofrezca titulaciones.
school.content.li2=Una escuela de negocios, t\u00E9cnica, de comercio o de formaci\u00F3n profesional que normalmente requiere un diploma de escuela secundaria o equivalente (GED)

school-who.title=Personas que van a la escuela
school-who.header=\u00BFQui\u00E9nes asisten a la escuela?

# School Details
schooldetails.title=Datos escolares
schooldetails.header=Necesitamos algunos datos adicionales.
schooldetails.subheader=El asterisco (*) indica que el campo es obligatorio.
schooldetails.formquestion1.posessive=* \u00BFCu\u00E1l es el nombre de su ({0}) escuela?
schooldetails.formquestion1=* \u00BFCu\u00E1l es el nombre de la escuela de {0}?
schooldetails.formquestion2=* \u00BFCon qu\u00E9 frecuencia asiste {0} a la escuela?
schooldetails.formquestion2.posessive=* \u00BFCon qu\u00E9 frecuencia asiste usted ({0}) a la escuela?
schooldetails.question2-helptext=La instituci\u00F3n de estudios superiores determinar\u00E1 la cantidad de horas que se considerar\u00E1n como una inscripci\u00F3n de medio tiempo.
schooldetails.fulltime=Tiempo completo
schooldetails.halftime=Part-time

# Pregnancy
pregnancy.title=Embarazo
pregnancy.header=\u00BFHay alguna embarazada en su hogar?
pregnancy-who.title=Personas embarazadas
pregnancy-who.header=\u00BFQui\u00E9nes est\u00E1n embarazadas?

pregnantduedate.title=Fecha prevista de parto
pregnantduedate.header=Fecha prevista de parto
pregnantduedate.subheader=</br>Se acepta una fecha estimada.</br></br>Mes/d\u00EDa/a\u00F1o
pregnantduedate.question=\u00BFCu\u00E1l es la fecha prevista del parto de {0}?
pregnantduedate.question.posessive=\u00BFCu\u00E1l es su ({0}) fecha prevista de parto?

# Out of state benefits
out-of-state-benefits.title=Beneficios fuera del estado
out-of-state-benefits.header=\u00BFAlg\u00FAn miembro de su hogar ha recibido ayuda de dinero en efectivo o beneficios del SNAP de otro estado?
out-of-state-benefits-who.title=Personas que reciben beneficios fuera del estado
out-of-state-benefits-who.header=\u00BFQui\u00E9nes recibieron ayuda de dinero en efectivo o beneficios del SNAP de otro estado?

# Household prepare food
household-prepare-food.title=Preparaci\u00F3n de comidas
household-prepare-food.header=\u00BFTodos los miembros de su hogar compran y preparan comidas con usted?
household-prepare-food-who.title=Personas que preparan comidas
household-prepare-food-who.header=\u00BFQui\u00E9nes en su hogar compran y preparan comidas con usted?

# Seasonal farmworker
seasonal-farmworker.title=Trabajador agr\u00EDcola de temporada
seasonal-farmworker.header=\u00BFAlg\u00FAn miembro del hogar es un trabajador agr\u00EDcola de temporada o migrante?

# Citizenship
citizenship.title=Ciudadan\u00EDa
citizenship.header=\u00BFTodos los miembros de su hogar son ciudadanos estadounidenses?
citizenship.note=Presentar una solicitud para recibir los beneficios del SNAP <b>no afectar\u00E1</b> su estatus de inmigraci\u00F3n.
citizenship.content=Solo los miembros de su hogar que deseen acceder a los beneficios del SNAP deben compartir con nosotros su estatus de inmigraci\u00F3n.
citizenship.why-provide=\u00BFPor qu\u00E9 debo proporcionar esta informaci\u00F3n?
citizenship.l1=Es posible que debamos comprobar esta informaci\u00F3n con el Servicio de Ciudadan\u00EDa e Inmigraci\u00F3n de los Estados Unidos (United States Citizenship and Immigration Services, USCIS) para asegurarnos de que sea correcta. Los datos del USCIS pueden repercutir en su elegibilidad del SNAP, as\u00ED como en la cantidad de beneficios que recibe.
citizenship.l2=<b>No</b> utilizaremos su informaci\u00F3n de Seguridad Social para cooperar con el Servicio de Inmigraci\u00F3n y Control de Aduanas de los Estados Unidos (Immigration Customs Enforcement, ICE). Su participaci\u00F3n en el SNAP no interferir\u00E1 con su solicitud de la tarjeta de residencia permanente (Green Card) o la ciudadan\u00EDa.
citizenship.l3=Solicitar u obtener los beneficios del SNAP no afectar\u00E1 su estatus de inmigraci\u00F3n ni el de ning\u00FAn miembro de su hogar.

# Non-citizen
non-citizen.title=No ciudadanos
non-citizen.header=\u00BFQui\u00E9nes no son ciudadanos estadounidenses?

# Citizenship number
citizenship-number.title=N\u00FAmero de ciudadan\u00EDa
citizenship-number.header=\u00BFCu\u00E1ntos miembros de su hogar cumplen alguna de las siguientes caracter\u00EDsticas?
citizenship-number.subheader=Tenga en cuenta a todas las personas que figuran en su solicitud que cumplen las siguientes caracter\u00EDsticas. Todas ellas son elegibles para recibir los beneficios del SNAP.
citizenship-number.status1=<b>Ser ciudadano estadounidense</b>.
citizenship-number.status2=<b>Ser residente legal permanente o titular de la tarjeta de residencia permanente</b> (sin importar la duraci\u00F3n).
citizenship-number.status3=Ser solicitante o titular de una <b>visa T o una visa U.</b>
citizenship-number.status4=<b>Ser asilado o refugiado.</b>
citizenship-number.status5=Ser solicitante de la ayuda que brinda la <b>Ley sobre Violencia contra la Mujer (Violence Against Women Act, VAWA).</b>
citizenship-number.status6=<b>Tener un permiso de permanencia temporal</b> durante, al menos, un a\u00F1o o ser <b>ucraniano</b> y tener un permiso de permanencia temporal durante cualquier periodo de tiempo.
citizenship-number.status7=<b>Ser afgano</b> e ingresar al pa\u00EDs con una visa especial de inmigrante (Special Immigrant Visa, SIV), un permiso de permanencia temporal especial para inmigrantes (SQ/SI) u otras formas de permisos humanitarios.
citizenship-number.status8=<b>Ser cubano o haitiano.</b>
citizenship-number.status9=<b>Ser hmong o laosiano o ind\u00EDgena americano</b> nacido en Canad\u00E1.
citizenship-number.people=Personas {0}.

# Veteran
veteran.title=Veteranos
veteran.header=\u00BFAlg\u00FAn miembro del hogar es veterano estadounidense?
veteran.content-header=Los veteranos estadounidenses cumplen las siguientes caracter\u00EDsticas:
veteran.content-l1=Sirvi\u00F3 en las Fuerzas Armadas de los Estados Unidos (como el Ej\u00E9rcito, el Cuerpo de Marines, la Armada, la Fuerza A\u00E9rea, la Fuerza Espacial, la Guardia Costera o la Guardia Nacional).
veteran.content-l2=Sirvi\u00F3 en alguna reserva de las Fuerzas Armadas.
veteran.content-l3=Fue desvinculado o dado de baja, sin importar las condiciones.
veteran-who.title=Personas que son veteranos
veteran-who.header=\u00BFAlg\u00FAn miembro del hogar es veterano estadounidense?

# Foster
foster.title=Crianza temporal
foster.header=\u00BFHay alg\u00FAn ni\u00F1o o adulto en el hogar que participen en el sistema de crianza temporal?
foster-who.title=Personas que participan en el sistema de crianza temporal
foster-who.header=\u00BFQui\u00E9nes son ni\u00F1os o adultos que participan en el sistema de crianza temporal?

# Foster aged out
foster-aged-out.title=Abandono del sistema de crianza temporal por alcanzar el l\u00EDmite de edad
foster-aged-out.header=\u00BFAlg\u00FAn miembro del hogar estuvo en el sistema de crianza temporal hasta cumplir 18 a\u00F1os?
foster-aged-out-who.title=Personas que abandonaron el sistema de crianza temporal por alcanzar el l\u00EDmite de edad
foster-aged-out-who.header=\u00BFQui\u00E9nes estuvieron en el sistema de crianza temporal hasta cumplir 18 a\u00F1os?

# Homelessness
homeless.title=Personas sin hogar
homeless.header=\u00BFAlg\u00FAn miembro del hogar no tiene d\u00F3nde vivir actualmente?
homeless-who.title=Personas sin hogar
homeless-who.header=\u00BFQui\u00E9nes no tienen no tienen d\u00F3nde vivir actualmente?

# Room rental
household-room-rental.title=Alquiler de habitaciones
household-room-rental.header=\u00BFAlguna persona de su hogar alquila una habitaci\u00F3n?
household-room-rental-who.title=Personas que alquilan habitaciones
household-room-rental-who.header=\u00BFQui\u00E9n alquila una habitaci\u00F3n?

# Meals
household-meals.title=Comidas
household-meals.header=\u00BFAlg\u00FAn miembro de su hogar paga sus propias comidas como parte del convenio de vivienda?
household-meals.subtext=<p>Esto puede incluir lo siguiente:<ul class="list--bulleted"> <li>Personas que pagan una habitaci\u00F3n y un servicio de pensi\u00F3n mensual</li> <li>Personas que reciben al menos una comida como parte del alquiler</li> <li>Personas que reciben m\u00E1s de la mitad de sus comidas de una organizaci\u00F3n</li></ul></p>
household-meals-who.title=Personas que pagan sus comidas
household-meals-who.header=\u00BFQui\u00E9n paga sus comidas como parte del convenio de vivienda?


#Sensitive Questions
sensitive-questions.title=Preguntas sensibles
sensitive-questions.header=A continuaci\u00F3n, le preguntaremos sobre situaciones que dificultan el trabajo.
sensitive-questions.subheader=Lamentamos hacerle preguntas sobre estos temas sensibles. Compartir informaci\u00F3n sobre sus impedimentos a la hora de trabajar le dar\u00E1 m\u00E1s oportunidades de obtener beneficios.

personal-situations.title=Situaciones personales
personal-situations.header=\u00BFAlg\u00FAn miembro de su hogar enfrenta alguna de las siguientes situaciones personales que dificultan el trabajo?
personal-situations.subheader=<div class="notice-yellow"><span>Una respuesta afirmativa <b> no perjudicar\u00E1 </b> los resultados de su solicitud.</span></div><br\>Puede tratarse de algo que les impida trabajar por completo o que limite la cantidad de tiempo que pueden hacerlo.
personal-situations.content.l1=Falta de vivienda
personal-situations.content.l2=Tener problemas con las drogas o el alcohol.
personal-situations.content.l3=Sufrir violencia dom\u00E9stica.
personal-situations.content.l4=Tener una discapacidad o problema mental, f\u00EDsico o de otra \u00EDndole.

personal-situations-who.title=Personas que enfrentan situaciones personales
personal-situations-who.header=\u00BFQui\u00E9nes enfrentan alguna situaci\u00F3n personal que le dificultan el trabajo?

personal-situations-which.title=Qu\u00E9 situaciones personales
personal-situations-which.subheader=\u00BFQu\u00E9 situaciones personales enfrenta {0}?
personal-situations-which-you.subheader=\u00BFQu\u00E9 situaciones personales enfrenta {0} (usted)?
personal-situations.which.option1=Falta de vivienda
personal-situations.which.option2=Tener problemas con las drogas o el alcohol.
personal-situations.which.option3=Sufre violencia dom\u00E9stica.
personal-situations.which.option4=Tener una discapacidad o problema mental, f\u00EDsico o de otra \u00EDndole.
personal-situations.which.option5=Otro motivo.

domestic-violence.title=V\u00EDctimas de violencia dom\u00E9stica
domestic-violence.header-orig=\u00BFAlg\u00FAn miembro de su hogar necesita alejarse de una situaci\u00F3n de violencia?
domestic-violence.header=What to do if anyone in your household need to get away from an abusive situation
domestic-violence.subheader=Si sufre violencia dom\u00E9stica o teme por su seguridad, comun\u00EDquese con la L\u00EDnea Directa para Casos de Violencia Dom\u00E9stica de Luisiana al 1-888-411-1333 de manera gratuita para recibir ayuda confidencial las 24\u00A0horas del d\u00EDa.

criminal-justice-warning.title=Advertencia sobre la participaci\u00F3n en hechos delictivos
criminal-justice-warning.header=A continuaci\u00F3n, le preguntaremos sobre la participaci\u00F3n en hechos delictivos.
criminal-justice-warning.subheader=Lamentamos hacerle preguntas sobre estos temas sensibles. Esta informaci\u00F3n es obligatoria para determinar su elegibilidad para recibir los beneficios.

criminal-justice.title=Justicia penal
criminal-justice.header=\u00BFAlguna de las siguientes situaciones se corresponde con alg\u00FAn miembro de su hogar?
criminal-justice-content.l1=Fueron condenados por incumplir las normas del SNAP o de los programas de ayuda de dinero en efectivo o de Seguridad de Ingreso Suplementario (Supplemental Security Income, SSI).
criminal-justice-content.l2=Fueron condenados por un delito grave.
criminal-justice-content.l3=Actualmente est\u00E1 bajo libertad condicional o vigilada.

# Income

# Income signpost
income-signpost.title=Indicador de ingresos
income-signpost.step=Paso 3 de 6
income-signpost.header=Ingresos y trabajo
income-signpost.current-jobs=Trabajos actuales
income-signpost.additional-income=Ingresos adicionales
income-signpost.money-on-hand=Dinero en mano

# Job search
job-search.title=B\u00FAsqueda laboral
job-search.header=\u00BFAlg\u00FAn miembro del hogar est\u00E1 buscando trabajo actualmente?

# Job search who
job-search-who.title = Personas que est\u00E1n buscando trabajo
job-search-who.header=\u00BFQu\u00E9 miembro del hogar est\u00E1 buscando trabajo actualmente?

# Work disqualifications
work-disqualifications.title=Impedimentos laborales
work-disqualifications.header=En los \u00FAltimos dos meses, \u00BFalg\u00FAn miembro de su hogar hizo alguna de las siguientes cosas?
work-disqualifications.subtext=<p><ul class="list--bulleted"> <li>Dej\u00F3 de trabajar</li> <li>Renunci\u00F3 a un trabajo</li> <li>Rechaz\u00F3 una oferta laboral</li> <li>Solicit\u00F3 trabajar menos horas</li> <li>Particip\u00F3 en una huelga</li></p>
</ul>

# Employment income questions
employment-status.title=Situaci\u00F3n laboral
employment-status.header=\u00BFAlg\u00FAn miembro de su hogar recibe dinero por un trabajo en relaci\u00F3n de dependencia o aut\u00F3nomo?
employment-status.p1=Entre los trabajos aut\u00F3nomos se incluyen los siguientes:
employment-status.li1=Ser conductor de Uber, Lyft, Doordash, etc.
employment-status.li2=Tener su propia empresa.
employment-status.li3=Tener una tienda en l\u00EDnea.
employment-status.li4=Obtener un formulario 1099-MISC al final del a\u00F1o.
employment-status.li5=Trabajar como barbero, paseador de perros o proveedor independiente de servicios.
employment-status.more-info=M\u00E1s informaci\u00F3n sobre el trabajo aut\u00F3nomo
employment-status.more-info.expanded.p1=Es posible que una persona sea considerada como trabajador aut\u00F3nomo en los siguientes casos:
employment-status.more-info.expanded.li1=La persona para la que trabajan no se responsabiliza por sus gastos empresariales.
employment-status.more-info.expanded.li2=Al final del a\u00F1o, reciben el formulario fiscal 1099-MISC por parte de una empresa o persona.
employment-status.more-info.expanded.li3=Tienen o dirigen su propia empresa.
employment-status.more-info.expanded.li4=No acceden a beneficios laborales ni contribuciones fiscales por parte de sus empleadores.
employment-status.more-info.expanded.p2=<b>Le recomendamos lo siguiente</b>: si cree que alguna persona incluida en su solicitud puede ser considerado trabajador aut\u00F3nomo, conteste \u201CS\u00CD\u201D y revise estos detalles con su trabajador durante la entrevista.

# Income by job
income-by-job.title=Ingresos seg\u00FAn el trabajo
income-by-job.header=Sumemos los ingresos mensuales de su hogar.
income-by-job.subheader=Incluya todo el dinero que provenga de trabajos, regalos, pr\u00E9stamos y beneficios de dinero en efectivo, como Seguridad Social, discapacidad, jubilaci\u00F3n o pensi\u00F3n y desempleo.

# Income who
income-who.title=Personas que reciben ingresos
income-who.header=\u00BFLos ingresos de qu\u00E9 miembro del hogar desea agregar?

# Employer name
employer-name.title=Nombre del empleador
employer-name.householdMember.header=Agregar el trabajo de {0}
employer-name.self.header=Agregar su trabajo
employer-name.question=\u00BFCu\u00E1l es el nombre del empleador?
employer-name.question.helptext=Si se trata de un trabajo aut\u00F3nomo, agregue una descripci\u00F3n de dicho trabajo (por ejemplo, ni\u00F1era).

# Self employment
self-employment.title=Trabajo aut\u00F3nomo
self-employment.header=\u00BFEl trabajo de {0} se considera independiente o aut\u00F3nomo?
self-employment.p1=Entre los trabajos aut\u00F3nomos se incluyen los siguientes:
self-employment.li1=Ser conductor de Uber, Lyft, Doordash, etc.
self-employment.li2=Tener su propia empresa.
self-employment.li3=Tener una tienda en l\u00EDnea.
self-employment.li4=Obtener un formulario 1099-MISC al final del a\u00F1o.
self-employment.li5=Trabajar como barbero, paseador de perros o proveedor independiente de servicios.
self-employment.more-info=M\u00E1s informaci\u00F3n sobre el trabajo aut\u00F3nomo

# Job paid by hour
job-paid-by-hour.title=Pago por hora
job-paid-by-hour-self.header=\u00BFLe pagan por hora?
job-paid-by-hour-househould.header=\u00BFA {0} le pagan por hora?


job-hourly-wage.title=Salario por hora
job-hourly-wage.header=\u00BFCu\u00E1l es el salario por hora de {0}?

job-hours-per-week.title=Horas por semana
job-hours-per-week-self.header=\u00BFCu\u00E1ntas horas por semana trabaja?
job-hours-per-week-household.header=\u00BFCu\u00E1ntas horas por semana trabaja {0}?
job-hours-per-week-household.subtext=Entendemos que puede ser una pregunta dif\u00EDcil de responder; haga una estimaci\u00F3n en funci\u00F3n de la cantidad de horas que trabaj\u00F3 {0} en los \u00FAltimos 30\u00A0d\u00EDas.
job-hours-per-week-self.subtext=Entendemos que puede ser una pregunta dif\u00EDcil de responder; haga una estimaci\u00F3n en funci\u00F3n de la cantidad de horas que trabaj\u00F3 en los \u00FAltimos 30\u00A0d\u00EDas.

income-confirmation.title=Confirmaci\u00F3n de ingresos
income-confirmation.header=\u00A1Falta poco! Ya casi termina con la secci\u00F3n de ingresos.
income-confirmation.subtext=\u00BFDesea agregar otro trabajo a su hogar?

job-pay-period.title=Per\u00EDodo de pago
job-pay-period-self.header=\u00BFCon qu\u00E9 frecuencia le pagan?
job-pay-period-household.header=\u00BFCon qu\u00E9 frecuencia le pagan a {0}?
job-pay-period.every-week=Todas las semanas
job-pay-period.every-two-weeks=Cada dos semanas
job-pay-period.twice-a-month=Dos veces al mes
job-pay-period.every-month=Todos los meses
job-pay-period.it-varies=Var\u00EDa

job-pay-amount.title=Monto del per\u00EDodo de pago
job-pay-amount.fixed.header=\u00BFCu\u00E1nto le pagan a {0} por este trabajo?
job-pay-amount.variable.header=\u00BFCu\u00E1l fue la remuneraci\u00F3n por este trabajo en los \u00FAltimos 30\u00A0d\u00EDas?
job-pay-amount.subtext=Proporcione sus ingresos antes de impuestos. Entendemos que puede ser dif\u00EDcil de calcular; si no sabe el monto exacto, brinde un estimado.

income-list.title=Lista de ingresos
income-list.header=\u00A1Excelente! \u00BFDesea agregar alg\u00FAn otro trabajo correspondiente a los miembros de su hogar?
income-list.subtext=Debemos acceder a la informaci\u00F3n de los trabajos aut\u00F3nomos, independientes, por contrato y a tiempo parcial y total de todos los miembros del hogar, incluidos los estudiantes.
income-list.monthly-income=Ingresos mensuales del hogar
income-list.continue=He terminado de agregar los trabajos
income-list.box-title=Ingresos mensuales del hogar
income-list.total-income=Total de ingresos mensuales del hogar
income-list.total-monthly-pay=Total de ingresos mensuales del hogar
income-list.no-jobs-added=No se agregaron trabajos
income-list.thats-you=(\u00A1Ese es usted!)
income-list.delete-job=Eliminar trabajo
income-list.edit-job=Editar trabajo
income-list.add-job=+ Agregar un trabajo

income-delete-confirmation.header=\u00BFEst\u00E1 seguro que desea eliminar {0} de los trabajos de {1}?
income-delete-confirmation.no=No, deseo mantenerlo.
income-delete-confirmation.title=Eliminar los ingresos del miembro del hogar
income-delete-confirmation.yes=S\u00ED, deseo eliminarlo.

household-income-total.add-by-job=\u00BFDesea agregar el ingreso mensual de su hogar por trabajo? Esto puede darle a su trabajador social m\u00E1s detalles que le permitir\u00E1n brindarle una mejor asistencia con su solicitud.
household-income-total.no=No, continuar.
household-income-total.yes=S\u00ED, agregar ingresos por trabajo.

additional-income.title=Ingresos adicionales
additional-income.header=\u00BFAlg\u00FAn miembro de su hogar recibe ingresos de alguna de las siguientes fuentes?
additional-income.subtext=Seleccione todas las opciones que correspondan. No es necesario que brinde informaci\u00F3n sobre los ingresos que a\u00FAn no ha recibido.
additional-income.choice1=Seguridad de Ingreso Suplementario (SSI)
additional-income.choice2=Seguridad Social
additional-income.choice3=Beneficios por desempleo
additional-income.choice4=Indemnizaci\u00F3n
additional-income.choice5=Pensi\u00F3n alimenticia
additional-income.choice6=Beneficios para veteranos
additional-income.choice7=Contribuciones por parte de amigos y familiares

# Expedited Money on Hand Amount
expedited-money-on-hand-amount.title=Dinero en mano
expedited-money-on-hand-amount.header=\u00BFCu\u00E1nto dinero en mano tienen las personas que figuran en su solicitud?
expedited-money-on-hand-amount.subtext=<p>Esto incluye cualquier dinero en efectivo, cheques y cajas de ahorro.</p> <p>Este dato no repercutir\u00E1 en el monto de su beneficio, solo se utiliza para determinar si cumple los requisitos para recibir servicios inmediatos.</p> <p>Escriba \u201C0\u201D si no cuenta con dinero alguno.</p>

# Expedited Qualification Notice
expedited-qualification-notice.title=Aviso de calificaci\u00F3n inmediata
expedited-qualification-notice.header=\u00A1Muy bien! Al parecer, cumple los requisitos para recibir un servicio inmediato.
expedited-qualification-notice.content1=El DCFS lo contactar\u00E1 para que tenga una entrevista dentro de 24 horas.
expedited-qualification-notice.content2=Si no lo contactan dentro de tres d\u00EDas, comun\u00EDquese con su parroquia para la entrevista.

# Expedited Deferred Notice
expedited-deferred-notice.title=Aviso de aplazamiento del servicio inmediato
expedited-deferred-notice.header=Gracias por proporcionar la informaci\u00F3n.
expedited-deferred-notice.content1=Un trabajador social lo contactar\u00E1 dentro de cinco a siete d\u00EDas para revisar su solicitud.

# Money on Hand Types
moneyonhand-types.title=Tipos de dinero en mano
moneyonhand-types.header=\u00BFCu\u00E1nto dinero en mano tienen las personas que figuran en su solicitud?
moneyonhand-types.subheader=Seleccione todas las opciones que correspondan.
moneyonhand-types.paragraph1=Esto no afectar\u00E1 el monto del beneficio, solo se utilizar\u00E1 para determinar si usted es elegible para un servicio inmediato.
moneyonhand-types.option1=Cuenta corriente
moneyonhand-types.option2=Cuenta de ahorros
moneyonhand-types.option3=Cuenta mancomunada
moneyonhand-types.option4=Bonos
moneyonhand-types.option5=Efectivo en mano
moneyonhand-types.option6=Certificado de dep\u00F3sito (Certificate of Deposit, CD)
moneyonhand-types.option7=Cuenta en el mercado monetario
moneyonhand-types.option8=Fondos mutuos
moneyonhand-types.option9=Bono de ahorros
moneyonhand-types.option10=Acciones
moneyonhand-types.option11=Ninguna de las anteriores

moneyonhand-details.title=Datos del dinero en mano
moneyonhand-details.header=Necesitamos algunos datos adicionales.
moneyonhand-details.q1=\u00BFA nombre de qui\u00E9n est\u00E1 el dinero de {0}?
moneyonhand-details.q2=\u00BFCu\u00E1l es su valor?

# Expenses
expenses-signpost.title=Indicador de gastos
expenses-signpost.step=Paso 4 de 6
expenses-signpost.header=Gastos y deducciones
expenses-estimate-ok=Se acepta un valor estimado.
expenses-general-other=Otro

home-expenses.title=Gastos del hogar
home-expenses.header=\u00BFAlg\u00FAn miembro de su hogar paga alguno de los siguientes gastos del hogar?
home-expenses.rent=Alquiler
home-expenses.mortgage=Hipoteca
home-expenses.homeinsurance=Seguro de propiedad
home-expenses.tax=Impuestos sobre los bienes inmuebles
home-expenses.condo-fees=Expensas
home-expenses.lot-rent=Alquiler de un terreno
home-expenses.flood-insurance=Seguro contra inundaciones
home-expenses.other=Otros gastos del hogar

home-expenses-amount.title=Gastos del hogar
expenses-amount.question=\u00BFCu\u00E1nto deben pagar los miembros del hogar por estos {0} todos los meses?
utilities=Servicios p\u00FAblicos
home-expenses=Gastos del hogar
medical-expenses=Gastos m\u00E9dicos

utilities.title=Servicios p\u00FAblicos
utilities.header=\u00BFAlg\u00FAn miembro de su hogar paga alguno de los siguientes servicios p\u00FAblicos?
utilities.subheader=Seleccione todas las opciones que correspondan, incluso si este mes no se pagaron.
utilities.heating=Calefacci\u00F3n
utilities.cooling=Refrigeraci\u00F3n
utilities.electricity=Electricidad
utilities.water=Agua
utilities.phone=Tel\u00E9fono fijo o celular
utilities.garbage=Basura
utilities.sewer=Alcantarillado
utilities.cooking-fuel=Aceite de cocina
utilities.other=Otro gastos de servicios p\u00FAblicos

utilities-expenses-amount.title=Gastos de servicios p\u00FAblicos

#LIHEAP
energy-assistance.title=Ayuda de energ\u00EDa el\u00E9ctrica
energy-assistance.header=\u00BFUsted recibe ayuda de energ\u00EDa el\u00E9ctrica?

liheap.title=Programa de Asistencia de Energ\u00EDa para Hogares de Bajos Ingresos (Low Income Home Energy Assistance Program, LIHEAP).
liheap.header=\u00BFRecibe asistencia a trav\u00E9s del Programa de Asistencia de Energ\u00EDa para Hogares de Bajos Recursos (LIHEAP)?

medical-expenses.title=Gastos m\u00E9dicos
medical-expenses.header=\u00BFAlg\u00FAn miembro de su hogar paga un seguro de salud u otros gastos m\u00E9dicos?
medical-expenses.subheader=H\u00E1ganos saber si est\u00E1 pagando alguno de los siguientes gastos m\u00E9dicos de su bolsillo. Seleccione todas las opciones que correspondan.
medical-expenses-amount.title= Gastos m\u00E9dicos

medical-expenses.dental-bills=Facturas del dentista
medical-expenses.hospital-bills=Facturas del hospital
medical-expenses.prescription-medicine=Recetas m\u00E9dicas
medical-expenses.prescription-premium=Plan pr\u00E9mium para medicamentos recetadas
medical-expenses.medical-appliances=Equipos m\u00E9dicos
medical-expenses.insurance-premiums=Seguro de salud o primas de Medicare
medical-expenses.nursing-home=Residencia de ancianos
medical-expenses.other=Otro gastos m\u00E9dicos

dependentcare.title=Cuidado de personas dependientes
dependentcare.header=\u00BFAlg\u00FAn miembro de su hogar paga por servicios de cuidado de personas dependientes?
dependentcare.subheader=<p>Por ejemplo: <ul class="list--bulleted"><li>Cuidador de ni\u00F1os</li><li>Centro de cuidado infantil diurno</li><li>Cuidado infantil despu\u00E9s del horario escolar</li><li>Centro de d\u00EDa para adultos</li><li>Campamento de verano</li></ul>

dependentcare-expenses.title=Costo del cuidado de personas dependientes
dependentcare-expenses.header=\u00BFCu\u00E1nto pagan al mes las personas que figuran en su solicitud por los servicios de cuidado de personas dependientes?
dependentcare-expenses.subheader=<p>Si vive con otras personas que no figuran en su solicitud, no las incluya.</p><p>Escriba \u201C0\u201D si no tiene ning\u00FAn compa\u00F1ero de piso.</p>

# Child Support
childsupportexpenses.title=Gastos de la pensi\u00F3n alimenticia
childsupportexpenses.header=\u00BFAlg\u00FAn miembro de su hogar paga una pensi\u00F3n alimenticia por orden judicial?
childsupportexpenses-amount.title=Monto de la pensi\u00F3n alimenticia
childsupportexpenses-amount.header=\u00BFCu\u00E1nto pagan las personas que figuran en su solicitud por la pensi\u00F3n alimenticia por orden judicial mensualmente?
childsupportexpenses-amount.subheader=<p>Si vive con otras personas que no figuran en su solicitud, no las incluya.</p><p>Escriba \u201C0\u201D si usted no paga nada.</p>

elderlycare.title=Cuidado de personas mayores
elderlycare.header=\u00BFLas personas de 60\u00A0a\u00F1os o m\u00E1s o aquellas que reciben beneficios por discapacidad enfrentan gastos m\u00E9dicos que superan los $35 al mes?
elderlycare.subheader=<p>Solo incluya los gastos que no son reembolsados.</p>
elderlycare.body=<p>Por ejemplo:</p><ul class="list--bulleted"><li>Primas de seguros o copagos</li><li>Pagos de servicios m\u00E9dicos u odontol\u00F3gicos de su bolsillo</li><li>Costos de traslado ida y vuelta a citas m\u00E9dicas</li><li>Medicamentos de venta libre</li><li>Suministros de venta libre</li><li>Atenci\u00F3n hospitalaria o de enfermer\u00EDa</li><li>Gastos relacionados con el trabajador social</li></ul>

elderlycare-amount.title=Costo del cuidado de personas mayores
elderlycare-amount.header=\u00BFCu\u00E1nto pagan al mes por los servicios m\u00E9dicos las personas de 60\u00A0a\u00F1os o m\u00E1s o aquellas que reciben beneficios por discapacidad?
elderlycare-amount.subheader=Solo incluya los gastos que no son reembolsados.

#Final Signpost
final-signpost.title=Indicador final
final-signpost.step=Paso 5 de 6
final-signpost.header=Enviar su solicitud
final-signpost.boxedcontent=Le solicitaremos que proporcione los siguientes datos:
final-signpost.content-1=Tarjeta de transferencia de beneficios electr\u00F3nicos (Electronic Benefits Transfer, EBT)
final-signpost.content-2=Representante autorizado
final-signpost.content-3=Empadronamiento electoral
final-signpost.content-4=Raza y origen \u00E9tnico
final-signpost.content-5=Aceptar los t\u00E9rminos y condiciones

#EBT
ebtcard-title=Tarjeta EBT
ebtcard-header=\u00BFNecesita una tarjeta EBT nueva?
ebtcard-subheader=Si lo aprueban para recibir beneficios del Programa de Asistencia Nutricional Suplementaria (SNAP), puede utilizar su tarjeta de transferencia de beneficios electr\u00F3nicos (EBT) para comprar alimentos.

authorized-rep.title=Representante autorizado
authorized-rep.header=\u00BFLe gustar\u00EDa asignar a una persona como su representante autorizado?
authorized-rep.subheader=This person can help you with your benefits or act on your behalf. This means they could:
authorized-rep-communication.content-1=Hablar por usted en una entrevista.
authorized-rep-communication.content-2=Ayudarlo a completar los formularios.
authorized-rep-communication.content-3=Hablar con su proveedor de servicios.
authorized-rep-mail.content-1=Recibir correos sobre sus beneficios.
authorized-rep-mail.content-2=Recibir notificaciones por correo postal o tel\u00E9fono.
authorized-rep-spending.content-1=Acceder a su propia tarjeta EBT, vinculada a sus beneficios.
authorized-rep-spending.content-2=Comprar cosas por usted con su tarjeta.

authorized-rep-contact-info.title=Informaci\u00F3n de contacto del representante autorizado
authorized-rep-contact-info.header=Agregue la informaci\u00F3n de contacto del representante autorizado.
authorized-rep-contact-info.subheader=Debemos enviarle esta informaci\u00F3n al DCFS. El asterisco de color rojo (*) indica que el campo es obligatorio.
authorized-rep-contact-info.firstname-question=\u00BFCu\u00E1l es su nombre?
authorized-rep-contact-info.name-helptext=Legalmente, tal y como figura en su identificaci\u00F3n
authorized-rep-contact-info.lastname-question=\u00BFCu\u00E1l es su apellido?
authorized-rep-contact-info.othername-question=Otros nombres que use actualmente o haya usado en el pasado
authorized-rep-contact-info.othername-helptext=Opcional. Enumere los apellidos de soltera, los cambios legales de nombre y los nombres de g\u00E9nero preferidos.
authorized-rep-contact-info.streetAddress1=\u00BFCu\u00E1l es su direcci\u00F3n?
authorized-rep-contact-info.streetAddress2=\u00BFCu\u00E1l es el n\u00FAmero de unidad?
authorized-rep-contact-info.city=\u00BFEn qu\u00E9 ciudad vive?
authorized-rep-contact-info.state=\u00BFEn qu\u00E9 estado vive?
authorized-rep-contact-info.zipCode=\u00BFCu\u00E1l es su c\u00F3digo postal?
authorized-rep-contact-info.phone-number=\u00BFCu\u00E1l es su n\u00FAmero de tel\u00E9fono?
authorized-rep-contact-info.phone-number.help=Opcional. Su trabajador social puede utilizar este n\u00FAmero para comunicarse con su representante autorizado directamente. Si no agrega ning\u00FAn n\u00FAmero de tel\u00E9fono, es posible que el servicio sea m\u00E1s lento.

medicaid.title=Medicaid
medicaid.header=\u00BFNecesita una cobertura total de sus gastos m\u00E9dicos?
medicaid.subheader=Podemos compartir la informaci\u00F3n de su solicitud con el Departamento de Salud de Luisiana (Louisiana Department of Health, LDH). El LDH inscribir\u00E1 a todas las personas que cumplan los requisitos y les enviar\u00E1 una carta con m\u00E1s informaci\u00F3n sobre el programa Medicaid. Es posible que los ni\u00F1os y adultos (menores de 65\u00A0a\u00F1os que no tengan Medicaid) sean elegibles.
medicaid.yes=S\u00ED, comparta mi informaci\u00F3n.
medicaid.no=No, no comparta mi informaci\u00F3n.

voter-registration.title=Empadronamiento electoral
voter-registration.header=En caso de que no est\u00E9 registrado en el padr\u00F3n electoral del lugar donde vive actualmente, \u00BFle gustar\u00EDa registrarse ahora?
voter-registration.subheader=Solicitar o rechazar el empadronamiento electoral no repercutir\u00E1 en el monto de la ayuda que reciba por parte de este organismo.
voter-registration.yes=S\u00ED, me gustar\u00EDa registrarme para votar.
voter-registration.no=No, no deseo ni necesito registrarme para votar en este momento.
vote-registration.expanded.header1=\u00BFRepercutir\u00E1 en el monto de ayuda que podr\u00EDa obtener?
vote-registration.expanded.body1=Solicitar o rechazar el empadronamiento electoral no repercutir\u00E1 en el monto de la ayuda que reciba por parte de este organismo.
vote-registration.expanded.header2=\u00BFAlguien est\u00E1 intentando impedir su derecho al voto?
vote-registration.expanded.body2=Si cree que alguien est\u00E1 interviniendo en su derecho a registrarse o rechazar el empadronamiento electoral, su derecho a la privacidad respecto de esta decisi\u00F3n o su derecho a elegir su propio partido pol\u00EDtico u otra preferencia pol\u00EDtica, puede presentar una queja ante el Comisionado Electoral de la Secretar\u00EDa de Estado de Luisiana, P.O. Box 94125, Baton Rouge, LA 70804-9125 o llamar al <a href="tel:+12259220900">225 922-0900</a> o al <a href="tel:+18008832805">1-800-883-2805 </a>.

voter-registration-help.title=Ayuda para registrarse en el padr\u00F3n electoral
voter-registration-help.header=\u00BFLe gustar\u00EDa recibir ayuda para completar el formulario de empadronamiento electoral?
voter-registration-help.subheader=Si le gustar\u00EDa recibir ayuda para completar el formulario de solicitud de empadronamiento electoral, nosotros lo ayudaremos. <br/><br/> Usted elige si desea buscar o recibir ayuda. Puede completar la solicitud de manera privada si as\u00ED lo desea.
voter-registration-help.yes=S\u00ED, me gustar\u00EDa recibir ayuda.
voter-registration-help.no=No, no necesito ayuda.

race-ethnicity.title=Raza y origen \u00E9tnico
race-ethnicity-ask.header=\u00BFPodemos preguntarle cu\u00E1l es su raza y origen \u00E9tnico?
race-ethnicity-ask.subheader=Brindar informaci\u00F3n sobre su raza y origen \u00E9tnico es opcional y no repercutir\u00E1 en su solicitud personal.<br/><br/>Utilizaremos esta informaci\u00F3n para evaluar la equidad del SNAP y la solicitud de los Beneficios de Luisiana; el fin de solicitarle dicha informaci\u00F3n es asegurarnos de que sea representado de manera correcta.
race-ethnicity-ask.yes=S\u00ED, continuar.
race-ethnicity-ask.no=No, omitir esta pregunta.

ethnicity-selection.title=Selecci\u00F3n de origen \u00E9tnico
ethnicity-selection.header=\u00BFCon qu\u00E9 origen \u00E9tnico se identifica usted ({0})?
ethnicity-selection.question=\u00BFCon qu\u00E9 origen \u00E9tnico se identifica {0}?
ethnicity-selection.subheader=Opcional. Seleccione una de las siguientes opciones.
ethnicity-selection.option1=Hispano o latino
ethnicity-selection.option2=No hispano ni latino

race-selection.title=Selecci\u00F3n de raza
race-selection.header=\u00BFCon qu\u00E9 razas se identifica usted ({0})?
race-selection.question=\u00BFCon qu\u00E9 raza se identifica {0}?
race-selection.subheader=Opcional. Seleccione todas las opciones que correspondan.
race-selection.option1=Indio americano
race-selection.option2=Nativo de Alaska
race-selection.option3=Asi\u00E1tica
race-selection.option4=Negra o afroamericana
race-selection.option5=Nativa de Haw\u00E1i o de otras islas del Pac\u00EDfico
race-selection.option6=Cauc\u00E1sica

legal-title=Asuntos legales
legal-header1=Asuntos legales
legal-subheader=<bold>Acuerdos generales</bold>
legal-main-body=El asterisco (*) indica que el campo es obligatorio.<br/><br/>Abra las casillas que se encuentran a continuaci\u00F3n para revisar los t\u00E9rminos. Marque las casillas para confirmar que acepta todos los t\u00E9rminos.
legal-expanded.header1=Sus derechos y responsabilidades
legal-expanded.body1=<p>Al recibir beneficios del Departamento de Servicios para Ni\u00F1os y Familias de Luisiana, se le atribuyen ciertos derechos y responsabilidades que se explican a continuaci\u00F3n.<br/><br/>\u00BFCu\u00E1les son sus derechos?</p> <ul class="list--bulleted"><li>No discriminaci\u00F3n: esta instituci\u00F3n proh\u00EDbe la discriminaci\u00F3n por motivos de raza, nacionalidad, discapacidad, edad, sexo y, en algunos casos, creencias religiosas o pol\u00EDticas. Adem\u00E1s, el Departamento de Agricultura de los EE.\u00A0UU. tambi\u00E9n proh\u00EDbe la discriminaci\u00F3n contra sus clientes, empleados y solicitantes de empleo por motivos de raza, color, nacionalidad, edad, discapacidad, sexo, identidad de g\u00E9nero, religi\u00F3n, represalias y, siempre que corresponda, creencias pol\u00EDticas, estado civil familiar o parental, orientaci\u00F3n sexual, parte o todos los ingresos provenientes de cualquier programa de ayuda p\u00FAblica, informaci\u00F3n gen\u00E9tica protegida en el trabajo o cualquier programa o actividad realizada o financiada por el Departamento. (No todas las bases prohibidas se aplicar\u00E1n a todos los programas o actividades laborales). Las personas con discapacidad que necesiten medios de comunicaci\u00F3n alternativos para obtener informaci\u00F3n sobre los programas (por ejemplo, braille, letra grande, grabaciones de audio, lengua de se\u00F1as estadounidense, etc.), deben comunicarse con el organismo (estatal o local) en el que solicitaron los beneficios. Las personas sordas, con problemas de audici\u00F3n o con trastornos del habla pueden ponerse en contacto con el Departamento de Agricultura de los Estados Unidos (United States Department of Agriculture, USDA) mediante el Servicio de Retransmisi\u00F3n de Telecomunicaciones llamando al (800) 877-8339. Adem\u00E1s, la informaci\u00F3n del programa est\u00E1 disponible en otros idiomas adem\u00E1s del ingl\u00E9s. Para presentar una denuncia por discriminaci\u00F3n en un programa, complete el Formulario de denuncia por Discriminaci\u00F3n del Programas del USDA, (AD-3027), disponible en l\u00EDnea en <a target="_blank" rel="noreferrer noopener" href="http://www.ascr.usda.gov/complaint_filing_cust.html"> http://www.ascr.usda.gov/complaint_filing_cust.html</a> o en cualquier oficina del USDA. Tambi\u00E9n puede escribir una carta dirigida al USDA e incluir toda la informaci\u00F3n que se solicita en el formulario. Para acceder a una copia del formulario de denuncia, llame al (866) 632-9992. Env\u00EDe el formulario completo o la carta al USDA por alguno de los siguientes medios: <ul> <li>1. Correo postal: U.S. Department of Agriculture Office of the Assistant Secretary for Civil Rights <br/> 1400 Independence Avenue, SW Washington, D.C. 20250-94102.</li><li>2. Fax: (202) 690-7442. </li><li>3. Correo electr\u00F3nico: <a href = "mailto: program.intake@usda.gov">program.intake@usda.gov</a>.</li></ul> Para acceder a cualquier otra informaci\u00F3n sobre asuntos relacionados con el Programa de Asistencia Nutricional Complementaria (SNAP), las personas deben comunicarse con la L\u00EDnea Directa del SNAP del USDA al (800) 221-5689, que tambi\u00E9n se encuentra disponible en espa\u00F1ol, o llamar a los n\u00FAmeros de informaci\u00F3n o l\u00EDneas directas del estado (haga clic en el enlace para acceder a la lista de l\u00EDneas directas por estado), disponibles en l\u00EDnea en <a target="_blank" rel="noreferrer noopener" href="http://www.fns.usda.gov/snap/contact_info/hotlines.htm">http://www.fns.usda.gov/snap/contact_info/hotlines.htm</a>. Para presentar una denuncia por discriminaci\u00F3n en un programa que recibe ayuda econ\u00F3mica federal del Departamento de Salud y Servicios Humanos de los Estados Unidos (U.S. Department of Health and Human Services, HHS), env\u00EDe un correo postal a HHS Director, Office for Civil Rights, Room 515-F, 200 Independence Avenue, S.W., Washington, D.C. 20201, o llame al (202) 619-0403 (por voz) o (800) 537-7697 (TTY). Esta instituci\u00F3n ofrece igualdad de oportunidades.</li><li>Denuncias: las denuncias deben presentarse ante el Departamento de Servicios para Ni\u00F1os y Familias (DCFS) enviando un correo electr\u00F3nico a <a href = "mailto: LAHELPU.DCFS@LA.GOV">LAHELPU.DCFS@LA.GOV</a> o llamando al 225-342-2342. Puede presentar una denuncia de derechos civiles ante el DCFS mediante el Formulario de Denuncia de Derechos Civiles del DCFS. Entregue el formulario en la oficina local, env\u00EDelo por correo postal a DCFS Civil Rights Section, P.O. Box 1887, Baton Rouge, LA 70821; por correo electr\u00F3nico a <a href = "mailto: DCFS.BureauofCivilRights@LA.GOV">DCFS.BureauofCivilRights@LA.GOV</a> o llame al (225) 342-0309. Tambi\u00E9n puede presentar una denuncia de derechos civiles ante el DCFS y el USDA o solo ante el DCFS.</li><li>Audiencia imparcial: si no est\u00E1 de acuerdo con alguna de las decisiones que se tomaron sobre su caso, tiene derecho a pedir que se revise su caso. Puede solicitar una audiencia imparcial por escrito, en persona o llamando a la oficina. Tiene derecho a consultar la informaci\u00F3n de su caso antes de la audiencia.</li></ul><br/><p>\u00BFCu\u00E1les son responsabilidades?</p><ul class="list--bulleted"><li>Cooperar: debe cooperar y proporcionarnos la informaci\u00F3n que necesitamos para determinar si cumple los requisitos de elegibilidad de los beneficios que solicita para usted y las dem\u00E1s personas de la solicitud. Tambi\u00E9n debe aportar pruebas que respalden la informaci\u00F3n que nos brinda. Adem\u00E1s, deber\u00E1 cooperar si debemos visitar su domicilio para determinar su elegibilidad. Si el estado selecciona su caso para someterlo a una revisi\u00F3n de control de calidad por parte de revisores estatales o federales, deber\u00E1 cooperar con ellos.</li></ul><p>Informar los cambios<br/><br/>Si recibe los beneficios del SNAP, debe informar lo siguiente:</p><ul class="list--bulleted"><li>Siempre que aumenten los ingresos de su hogar o si una persona con ingresos se muda al hogar, sume la cantidad de ingresos por trabajo e ingresos diferidos de todos los miembros del hogar. Si esta cantidad supera el 130\u00A0% del nivel federal de pobreza para el tama\u00F1o de su hogar que aparece en su notificaci\u00F3n m\u00E1s reciente de SNAP, el cambio debe informarse al DCFS.</li><li>Si su hogar recibe un premio de loter\u00EDa o apuestas de $4,250.00 o m\u00E1s, correspondientes a un solo juego, antes de impuestos o retenciones.</li><li>Si recibe beneficios del FITAP, debe cumplir los requisitos de informaci\u00F3n que se detallan en su Acuerdo de \u00C9xito Familiar e informar estos cambios en un plazo de 10\u00A0d\u00EDas, a partir del momento en que tenga conocimiento del cambio. Adem\u00E1s, si el \u00FAnico ni\u00F1o que cumple los requisitos de elegibilidad y recibe los beneficios del FITAP se muda del hogar, tambi\u00E9n deber\u00E1 informarlo en un plazo de 10\u00A0d\u00EDas.</li><li>Si recibe beneficios del Post-FITAP, tambi\u00E9n deber\u00E1 informar en un plazo de 10\u00A0d\u00EDas si deja de trabajar, si el \u00FAnico ni\u00F1o del hogar se muda y si se traslada fuera del estado.</li><li>Si recibe los beneficios del KCSP, debe informar en un plazo de 10\u00A0d\u00EDas si el \u00FAnico ni\u00F1o que cumple los requisitos de elegibilidad y recibe prestaciones del programa KCSP abandona el hogar.</li><li>Si no recibe los beneficios del SNAP, pero s\u00ED los del FITAP, KCSP, o CCAP, debe informar los siguientes cambios en un plazo de 10\u00A0d\u00EDas: los cambios en la fuente de cualquier ingreso del hogar (esto incluye cambios de empleador y nuevas fuentes de ingresos, como pensi\u00F3n alimenticia, el Seguridad Social, SSI, etc.); la cantidad de ingresos diferidos del hogar se modifica en m\u00E1s de $100 por mes; la cantidad de ingresos de trabajo del hogar cambia en m\u00E1s de $100 por mes; alguien se muda a su hogar o de su hogar, o usted se muda.</li><li>En el caso del FITAP o el KCSP, debe informar en un plazo de 10\u00A0d\u00EDas cualquier cambio en la asistencia a la escuela de cualquier persona de 18\u00A0a\u00F1os y el estado civil de cualquier miembro del hogar.</li></ul>
legal-agree=*Acepto todos los t\u00E9rminos.
legal-expanded.header2=Sanciones por brindar informaci\u00F3n incorrecta
legal-expanded.body2=<p>Sanciones<br/><br/>Si brinda informaci\u00F3n incorrecta deliberadamente, sus beneficios del SNAP, FITAP o KCSP pueden negarse, limitarse o darse por finalizados; adem\u00E1s, es posible que se lo someta a un proceso penal. <br/><br/>\u00BFQu\u00E9 sanciones corresponden al SNAP? <br/><br/> Si usted o un miembro de su hogar hace lo siguiente: </p> <ul class="list--bulleted"><li>oculta informaci\u00F3n o brinda datos falsos;</li><li>intercambia o vende los beneficios del SNAP o las tarjetas EBT;</li><li>utiliza los beneficios para comprar art\u00EDculos que no entran en el programa, como alcohol o tabaco;</li><li>utiliza los beneficios del SNAP de otra persona;</li><li>paga los alimentos comprados a cr\u00E9dito con los beneficios del SNAP</li></ul><p>Perder\u00E1 los beneficios del SNAP por los siguientes plazos:</p><ul class="list--bulleted"><li>1\u00A0a\u00F1o en el caso de la primera infracci\u00F3n;</li><li>2\u00A0a\u00F1os en el caso de la segunda infracci\u00F3n;</li><li>de manera permanente en el caso de una tercera infracci\u00F3n.</li></ul><p>Adem\u00E1s, puede recibir una multa de hasta $250,000 o m\u00E1s, ser encarcelado hasta por 20\u00A0a\u00F1os o ambos. Tambi\u00E9n se le puede prohibir el acceso al SNAP durante 18\u00A0meses m\u00E1s si as\u00ED lo ordena el tribunal.<br/><br/>Si usted o alg\u00FAn miembro de su hogar hace lo siguiente:</p><ul class="list--bulleted"><li>intercambia los beneficios del SNAP por drogas ilegales y el tribunal lo declara culpable</li></ul><p>Perder\u00E1 los beneficios del SNAP por los siguientes plazos:</p><ul class="list--bulleted"><li>2\u00A0a\u00F1os en el caso de la primer infracci\u00F3n;</li><li>de manera permanente en el caso de la segunda infracci\u00F3n.</li></ul><p>Si usted o alg\u00FAn miembro de su hogar hace lo siguiente:</p><ul class="list--bulleted"><li>intercambia los beneficios del SNAP por armas de fuego, municiones o explosivos y el tribunal lo declara culpable;</li><li>intercambia, compra o vende beneficios del SNAP por $500 o m\u00E1s y el tribunal lo declara culpable</li></ul><p>Suceder\u00E1 lo siguiente:</p><ul class="list--bulleted"><li>Perder\u00E1 los beneficios del SNAP de manera permanente.</li></ul><p>Si usted o alg\u00FAn miembro de su hogar hace lo siguiente:</p><ul class="list--bulleted"><li>comparte informaci\u00F3n falsa sobre su identidad o el lugar en el que vive para recibir beneficios en m\u00E1s de un caso al mismo tiempo</li></ul><p>Suceder\u00E1 lo siguiente:</p><ul class="list--bulleted"><li>perder\u00E1 los beneficios del SNAP durante 10\u00A0a\u00F1os.</li></ul><p>\u00BFQu\u00E9 sanciones corresponden al FITAP y el KCSP?</p><p>Si usted o alg\u00FAn miembro de su hogar hace lo siguiente:</p><p>Suceder\u00E1 lo siguiente:</p><ul class="list--bulleted"><li>oculta informaci\u00F3n o brinda datos falsos</li></ul><p>Suceder\u00E1 lo siguiente:</p><p>Perder\u00E1 los beneficios por los siguiente plazos:</p><ul class="list--bulleted"><li>1 a\u00F1o en el caso de la primera infracci\u00F3n;</li><li>2\u00A0a\u00F1os en el caso de la segunda infracci\u00F3n;</li><li>de manera permanente en el caso de la tercera infracci\u00F3n.</li></ul><p>Tambi\u00E9n podr\u00E1 recibir una multa de hasta $50,000, ser encarcelado hasta por 20 a\u00F1os o ambos.</p><p>Si usted o alg\u00FAn miembro del hogar hace lo siguiente:</p><ul class="list--bulleted"><li>Usa su tarjeta EBT</li><ul class="list--bulleted"><li>en tiendas de licores,</li><li>casinos o establecimientos de apuestas,</li><li>negocios minoristas que ofrecen entretenimiento para adultos en el que los artistas se desvisten o act\u00FAan sin ropa con fines de entretenimiento, </li><li>cualquier librer\u00EDa o tienda de accesorios para adultos y negocios orientados sexualmente,</li><li>tienda de tatuajes o perforaciones o cualquier negocio de arte corporal,</li><li>salones de u\u00F1as,</li><li>joyer\u00EDas,</li><li>salas de juego o videos,</li><li>empresas de fianzas,</li><li>clubs nocturnos, bares, tabernas o cantinas,</li><li>cruceros,</li><li>negocios de ps\u00EDquicos,</li><li>cualquier establecimiento que proh\u00EDba el ingreso de menores de 18\u00A0a\u00F1os,</li><li>o los cajeros autom\u00E1ticos en cualquiera de estos establecimientos.</li></ul></ul><ul class="list--bulleted"><li>Usa su tarjeta EBT</li><ul class="list--bulleted"><li>en tiendas de venta de bebidas alcoh\u00F3licas,</li><li>productos derivados del tabaco,</li><li>boletos de loter\u00EDa,</li><li>joyas.</li></ul></ul><p>Suceder\u00E1 lo siguiente</p><p>Perder\u00E1 los beneficios por los siguientes plazos:</p><ul class="list--bulleted"><li>1\u00A0a\u00F1o en el caso de la primera infracci\u00F3n;</li><li>2\u00A0a\u00F1os en el caso de la segunda infracci\u00F3n;</li><li>de manera permanente en el caso de la tercera infracci\u00F3n.</li></li></ul><p>Si usted o alg\u00FAn miembro de su hogar hace lo siguiente:</p><ul class="list--bulleted"><li>brinda informaci\u00F3n falsa sobre el lugar en el que vive para recibir beneficios en dos o m\u00E1s estados al mismo tiempo</li></ul><p>Suceder\u00E1 lo siguiente: </p> <ul class="list--bulleted"><li>Perder\u00E1 los beneficios por 10\u00A0a\u00F1os.</li></ul>
legal-expanded.header3=Estatuto Revisado 46:56 de Luisiana: Programas que comparten el acceso a la informaci\u00F3n de los casos
legal-expanded.body3=<p>Este estatuto autoriza a las \u00E1reas de los programas del Departamento a compartir el acceso a los expedientes de los casos de otras \u00E1reas para la gesti\u00F3n de los respectivos programas, excepto cuando las leyes o normas federales indiquen lo contrario.</p>
legal-expanded.header4=Declaraci\u00F3n de no discriminaci\u00F3n del USDA
legal-expanded.body4=<p>De acuerdo con la ley federal de derechos civiles y las normas y pol\u00EDticas de derechos civiles del Departamento de Agricultura de los EE.\u00A0UU. (USDA), esta instituci\u00F3n tiene prohibido discriminar por motivos de raza, color, nacionalidad, sexo (incluidas la identidad de g\u00E9nero y la orientaci\u00F3n sexual), discapacidad, edad o represalias por actividades previas relacionadas con los derechos civiles.</p><p>La informaci\u00F3n del programa est\u00E1 disponible en otros idiomas adem\u00E1s del ingl\u00E9s. Las personas con discapacidad que necesiten medios de comunicaci\u00F3n alternativos para obtener informaci\u00F3n sobre el programa (por ejemplo, braille, letra grande, grabaciones de audio, lengua de se\u00F1as estadounidense), deben ponerse en contacto con el organismo estatal o local responsable que administra el programa o con el Centro TARGET del USDA al (202) 720-2600 (voz y TTY) o comunicarse con el USDA mediante el Servicio de Retransmisi\u00F3n de Telecomunicaciones llamando al (800) 877-8339.</p><p>Para presentar una denuncia por discriminaci\u00F3n en un programa, el denunciante debe completar el formulario AD-3027, Formulario de Denuncia de Discriminaci\u00F3n del Programa del USDA, que puede obtenerse en l\u00EDnea en <a target="_blank" rel="noreferrer noopener" href="https://www.usda.gov/sites/default/files/documents/ad-3027.pdf">https://www.usda.gov/sites/default/files/documents/ad-3027.pdf</a>, en cualquier oficina del USDA, llamando al (866) 632-9992 o escribiendo una carta dirigida a dicho Departamento. La carta debe incluir el nombre, la direcci\u00F3n y el n\u00FAmero de tel\u00E9fono del denunciante, as\u00ED como una descripci\u00F3n escrita de la presunta discriminaci\u00F3n lo suficientemente detallada como para informar al Subsecretario de Derechos Civiles (Assistant Secretary for Civil Rights, ASCR) sobre la naturaleza y la fecha de la presunta violaci\u00F3n de los derechos civiles. El formulario AD-3027 completo o la carta deben enviarse al USDA por alguno de los siguientes medios:</p><p>1. <strong>Correo postal:</strong> U.S. Department of Agriculture<br/>Office of the Assistant Secretary for Civil Rights<br/>1400 Independence Avenue, SW<br/>Washington, D.C. 20250-9410. <br/></p><p>2. <strong>Fax:</strong> (833) 256-1665 o (202) 690-7442.</p><p>3. <strong>Correo electr\u00F3nico:</strong> <a href="mailto:Program.Intake@usda.gov">Program.Intake@usda.gov</a></p><p>Esta instituci\u00F3n ofrece igualdad de oportunidades.</p>

signature-title=Firma
signature-header=Escriba su nombre legal completo para firmar la presente solicitud.
signature.p1=Al firmar esta solicitud, confirma que la informaci\u00F3n proporcionada es honesta y precisa, incluso la informaci\u00F3n sobre el estado de ciudadan\u00EDa de las personas que solicitan el SNAP.
signature.p2=Si brinda informaci\u00F3n falsa, es posible que no reciba los beneficios y se enfrente a un proceso penal.
signature-submit=Enviar solicitud

# Confirmation
confirmation.title=Confirmaci\u00F3n
confirmation.header=\u00A1Listo! Su solicitud fue enviada con \u00E9xito.
confirmation.subtext=Su solicitud fue enviada el <b>{0}</b>.
confirmation.helpful-resources=Recursos \u00FAtiles
confirmation.helpful-resources.l1=Vuelva a <a href="benefits.dcfs.la.gov">benefits.dcfs.la.gov</a> para enviar cualquier documento que solicite el DCFS.
confirmation.helpful-resources.l2=<a href="https://cafe-cp.dcfs.la.gov/selfservice/">Cree una cuenta en LA CAF\u00C9</a> para gestionar su beneficios.
confirmation.next-steps=Pr\u00F3ximos pasos
confirmation.next-steps-immediate=Pr\u00F3ximos pasos inmediatos
confirmation.p1_html=<b>Deber\u00E1 realizar una entrevista.</b> Antes del <b>{0}</b>, recibir\u00E1 una carta con la fecha de la cita y los detalles de la entrevista.<br/><br/> Si para ese momento no recibi\u00F3 la carta, comun\u00EDquese con la siguiente l\u00EDnea gratuita <a href="tel:(833) 323-7482">(833) 323-7482</a> de lunes a viernes, de 8:00\u00A0a.\u00A0m. a 2:00\u00A0p.\u00A0m. para programar una entrevista.
confirmation.looking_for_job_html=<b>Debe crear una cuenta HiRE.</b> <a target="_blank" rel="noreferrer noopener" href="https://www.louisianaworks.net/hire/vosnet/loginintro.aspx">Cree una cuenta HiRE en Louisiana Works</a> para recibir los beneficios del SNAP.
confirmation.p2_html=Dentro de los pr\u00F3ximo 30\u00A0d\u00EDas, <b>debe recibir una carta por correo postal</b> sobre su solicitud. Dicha carta le informar\u00E1 si cumple o no los requisitos de elegibilidad.
confirmation.p3=Llame a LAHelpU al <a href="tel:(888) 524-3578">(888) 524-3578</a> si tiene alguna pregunta sobre su solicitud en l\u00EDnea.
confirmation-feedback.how-easy=\u00BFQu\u00E9 tan f\u00E1cil o dif\u00EDcil le result\u00F3 completar el formulario de solicitud en l\u00EDnea utilizando este sitio web? (Opcional)

# WIC/ECE - these are placeholders for translations, feel free to change the key names
looking-for-assistance=\u00BFEst\u00E1 buscando ayuda de otros programas?
already-started=\u00BFYa comenz\u00F3 a completar su solicitud?
upload-requested-docs=Subir los documentos solicitados por el DCFS

parish.title=Parroquia
parish.header=\u00BFEn qu\u00E9 distrito vive actualmente?
parish.subheader=Elija el distrito en el que vive.
parish.select=Seleccione su distrito.

nola-apply-start.title=Env\u00EDe su solicitud
nola-apply-start.header=Es posible que sea elegible para recibir servicios gratuitos de cuidado infantil y preescolar.
nola-apply-start.subheader=Si responde solo cuatro preguntas m\u00E1s, podremos comprobar si cumple los requisitos de elegibilidad del<b>Programa de Asistencia Nutricional Especial para Mujeres, Beb\u00E9s y Ni\u00F1os (Women, Infants, and Children, WIC)</b> o <b>los servicios de cuidado infantil y educaci\u00F3n de la primera infancia</b>.
nola-apply-start.what-is-wic=\u00BFQu\u00E9 es el Programa de Asistencia Nutricional Especial para Mujeres, Beb\u00E9s y Ni\u00F1os (WIC)?
nola-apply-start.what-is-wic-content=El Programa de Asistencia Nutricional Especial para Mujeres, Beb\u00E9s y Ni\u00F1os (WIC) ofrece educaci\u00F3n sobre nutrici\u00F3n, derivaciones de atenci\u00F3n m\u00E9dica y tarjetas EBT para el pago de alimentos saludables. Las mujeres embarazadas, las mujeres que estuvieron embarazadas en los \u00FAltimos seis meses, los beb\u00E9s y los ni\u00F1os de hasta cinco a\u00F1os son elegibles para recibir los beneficios de este programa.
nola-apply-start.what-is-ece=\u00BFQu\u00E9 son los servicios de cuidado infantil y educaci\u00F3n de la primera infancia (ECE)?
nola-apply-start.what-is-ece-content=Los servicios de cuidado infantil y educaci\u00F3n de la primera infancia (Early Learning and Childcare, ECE) ayuda a los ni\u00F1os peque\u00F1os y a sus padres a obtener educaci\u00F3n y cuidados. El ECE incluye los programas Head Start y Early Head Start para ni\u00F1os menores de cinco a\u00F1os y mujeres embarazadas.
nola-apply-start.im-interested=Me interesa

nola-apply-questions.title=Preguntas sobre la educaci\u00F3n de la primera infancia (Early Childhood Education, ECE)
nola-apply-questions.header=\u00A1Muy bien! Necesitamos que responda dos preguntas r\u00E1pidas para ayudar a las Escuelas P\u00FAblicas de Nueva Orleans (Nueva Orleans Public Schools, NOLA-PS) a determinar para qu\u00E9 programas es elegible.
nola-apply-questions.subheader=Las preguntas son acerca de los tutores legales de los ni\u00F1os para los que requiere cuidado infantil.

nola-apply-household-working.title=Empleo de los miembros del hogar
nola-apply-household-working.header=\u00BFCu\u00E1ntos de los tutores legales de los ni\u00F1os (que viven en su hogar) tienen o est\u00E1n buscando empleo o asisten a la escuela o a un programa de capacitaci\u00F3n?
nola-apply-household.all-of-them=Todos
nola-apply-household.some-of-them=Algunos de ellos
nola-apply-household.none-of-them=Ninguno de ellos

nola-apply-iep.title=Programa Educativo Individualizado (Individualized Education Plan, IEP)
nola-apply-iep.header=\u00BFAlguno de los tutores legales de los ni\u00F1os (que viven en su hogar) posee alguna discapacidad?

nola-apply-ece-confirmation.title=Confirmaci\u00F3n de la ECE
nola-apply-ece-confirmation.header=\u00BFPodemos compartir sus datos del SNAP con NOLA-PS?
nola-apply-ece-confirmation.subheader=Podemos utilizar su informaci\u00F3n del SNAP para iniciar su solicitud de servicios gratuitos de cuidado infantil y preescolar mediante las Escuelas P\u00FAblicas de NOLA.<br/><br/>El personal de NOLA-PS se comunicar\u00E1 con usted para completar el proceso de solicitud.
nola-apply-ece-confirmation.button=Compartir mis datos con NOLA-PS

wic-apply.title=Solicitud para el Programa Especial de Nutrici\u00F3n Suplementaria para Mujeres, Beb\u00E9s y Ni\u00F1os (Special Supplemental Nutrition Program for Women, Infants, and Children, WIC)
wic-apply.send-your-info=\u00BFDesea que enviemos su informaci\u00F3n al Departamento de Salud de Luisiana para ayudar a completar su solicitud del WIC?
wic-apply.send-your-info-help=El Departamento de Salud de Luisiana se comunicar\u00E1 con usted para finalizar la solicitud.
apply-wic-confirmation.subheader=El personal del WIC se comunicar\u00E1 con usted para completar el proceso de solicitud.
wic-apply.share-data=S\u00ED, comenzar mi solicitud del WIC.

apply-thank-you.title=Confirmaci\u00F3n
apply-thank-you.header=Muchas gracias por su informaci\u00F3n.
apply-thank-you.subheader=Puede finalizar su solicitud del SNAP y recibir los pr\u00F3ximos pasos para todos los programas al final de la p\u00E1gina.

wic.based-on-your-answers=En funci\u00F3n de sus respuestas, es posible que cumpla los requisitos de elegibilidad del <b>Programa Especial de Nutrici\u00F3n Suplementaria para Mujeres, Beb\u00E9s y Ni\u00F1os (WIC)</b>. El WIC ofrece lo siguiente:<ul class="list--bulleted"><li>Educaci\u00F3n nutricional.</li> <li>Derivaciones de atenci\u00F3n m\u00E9dica.</li> <li>Ayudas econ\u00F3micas para comprar alimentos saludables.</li></ul>
wic.would-you-like-share-data=\u00BFLe gustar\u00EDa compartir su informaci\u00F3n con el WIC para determinar si es elegible?

nola-ece-links.title=Enlace de la ECE
nola-ece.if-youre-approved=Si cumple los requisitos del SNAP, significa que tambi\u00E9n es elegible para recibir los servicios de cuidado infantil y preescolar <u>gratuitos</u>.
nola-ece.subheader=Estos programas ofrecen lo siguiente:<ul class="list--bulleted"> <li>Cuidado infantil y educaci\u00F3n gratuitos para ni\u00F1os desde el nacimiento hasta los cuatro a\u00F1os.</li> <li>Educaci\u00F3n preescolar gratuita en escuelas p\u00FAblicas o privadas para ni\u00F1os de cuatro a\u00F1os.</li></ul>
nola-ece-links.at-the-end-of-this-app=Al final de esta solicitud, le proporcionaremos un enlace mediante el que podr\u00E1 acceder a la solicitud de las Escuelas P\u00FAblicas de NOLA (enrollnolaps.com).
nola-ece-links.are-you-interested=\u00BFEst\u00E1 interesado en recibir los servicios de cuidado infantil o educaci\u00F3n preescolar gratuitos?
nola-ece-go-to-application=Ir a la solicitud de la ECE

wic-links.title=Enlace del WIC
wic.if-youre-approved=Si se aprueba su solicitud del SNAP, significa que tambi\u00E9n es elegible para el WIC.
wic.subheader=El WIC ofrece lo siguiente:<ul class="list--bulleted"> <li>Leche de f\u00F3rmula infantil.</li> <li>Una tarjeta EBT del WIC para comprar alimentos saludables.</li> <li>Educaci\u00F3n nutricional.</li></ul>
wic-links.at-the-end-of-this-app=Al final de esta solicitud, le proporcionaremos un enlace mediante el que podr\u00E1 acceder a la solicitud del WIC (mywic.net/participantreferral).
wic-links.are-you-interested=\u00BFEst\u00E1 interesado en el WIC?
wic-go-to-application=Ir a solicitud del WIC

ece-yes-confirmation.header=\u00A1Este es el enlace para enviar su solicitud para recibir cuidado infantil y educaci\u00F3n preescolar <u>gratuitos</u>!
ece-no-confirmation.header=Le damos otra oportunidad para solicitar cuidado infantil y educaci\u00F3n preescolar <u>gratuitos</u>.
wic-yes-confirmation.header=\u00A1Este es el enlace para enviar su solicitud para el Programa Especial de Nutrici\u00F3n Suplementaria para Mujeres, Beb\u00E9s y Ni\u00F1os (WIC)!
wic-no-confirmation.header=Le damos otra oportunidad para solicitar el WIC.

nola-ece-apply.title=Solicitud de la ECE
nola-ece-apply.would-you-like=\u00BFDesea que enviemos su informaci\u00F3n a las Escuelas P\u00FAblicas de Nueva Orleans para ayudar a completar su solicitud de servicios de cuidado infantil gratuitos?
nola-ece-apply.would-you-like-help=NOLA-PS se comunicar\u00E1n con usted para completar la solicitud.
nola-ece-apply.yes-start-app=S\u00ED, comenzar mi solicitud para recibir cuidado infantil gratuito.

ece-notice-confirmation=<b>Servicios de cuidado infantil o educaci\u00F3n preescolar gratuitos: es necesario que complete su solicitud con las Escuelas P\u00FAblicas de NOLA.</b> Recibir\u00E1 un mensaje de texto de NOLA-PS dentro de una semana con un enlace para completar su solicitud y elaborar una lista de los programas de cuidado infantil y educaci\u00F3n preescolar que le gustar\u00EDa solicitar. <br/><br/>Mientras espera, puede visitar el sitio web <a target="_blank" href="nola.explore.avela.org">nola.explore.avela.org</a> para encontrar programas que le gusten.
wic-notice-confirmation=<b>WIC: es necesario que complete la solicitud del Departamento de Salud de Luisiana.</b> Un miembro del personal de las cl\u00EDnicas del WIC se comunicar\u00E1 con usted para programar una cita para completar los pasos finales.<br/><br/>Tambi\u00E9n puede comunicarse con una cl\u00EDnica local del WIC para programar directamente una cita presencial. <a target="_blank" href="https://louisianawic.org/search-tool/">Consulte este mapa</a> para encontrar una cl\u00EDnica cerca suyo.
confirmation-what-to-expect-after=\u00BFQu\u00E9 esperar despu\u00E9s?
confirmation-for-snap=<b>Para el SNAP</b>
confirmation-for-snap-questions=<b>Para preguntas sobre el SNAP</b>

you-might-qualify-wic=Es posible que cumpla los requisitos de elegibilidad del Programa de Asistencia Nutricional Especial para Mujeres, Beb\u00E9s y Ni\u00F1os (WIC).
go-to-wic-button=Ir a solicitud del WIC
reveal-content-3=El Programa de Asistencia Nutricional Especial para Mujeres, Beb\u00E9s y Ni\u00F1os (WIC) ayuda a las personas a pagar por frutas y verduras y brinda educaci\u00F3n nutricional a mujeres embarazadas, mujeres que estuvieron embarazadas en los \u00FAltimos seis meses, beb\u00E9s y ni\u00F1os de hasta cinco a\u00F1os.
reveal-content-4=Los servicios de cuidado infantil y educaci\u00F3n de la primera infancia (Early Learning and Childcare, ECE) ayuda a los ni\u00F1os peque\u00F1os y a sus padres a obtener educaci\u00F3n y cuidados. El ECE incluye los programas Head Start y Early Head Start para ni\u00F1os menores de cinco a\u00F1os y mujeres embarazadas.

error.missing-firstname=Aseg\u00FArese de escribir su nombre.
error.missing-lastname=Aseg\u00FArese de escribir su apellido.
error.missing-general=Aseg\u00FArese de responder esta pregunta.
error.missing-checkbox=Aseg\u00FArese de marcar esta casilla.
error.format-dob=Aseg\u00FArese de escribir la fecha en el formato MM/DD/AAAA O M/D/AAAA.
error.invalid-dob=Aseg\u00FArese de escribir una fecha v\u00E1lida.
error.format-zip=Aseg\u00FArese de escribir un c\u00F3digo postal de cinco d\u00EDgitos.
error.invalid-email=Aseg\u00FArese de escribir una direcci\u00F3n de correo electr\u00F3nico v\u00E1lida.
error.invalid-phone=Aseg\u00FArese de escribir un n\u00FAmero de tel\u00E9fono de nueve d\u00EDgitos.
error.missing-address=Aseg\u00FArese de escribir un domicilio o seleccionar \u201CNo tengo un domicilio\u201D.
error.invalid-range=Aseg\u00FArese de escribir un valor entre {min} y {max}.
error.invalid-money=Aseg\u00FArese de escribir un valor en d\u00F3lares v\u00E1lido. Por ejemplo: 1.50.
error.missing-pay-period=Seleccione un periodo de pago.
error.missing-income=Aseg\u00FArese de proporcionar sus ingresos laborales antes de impuestos.
error.missing-dollar-amount=Aseg\u00FArese de escribir un valor en d\u00F3lares.
error.invalid-ssn=Aseg\u00FArese de que su n\u00FAmero de Seguro Social tenga nueve d\u00EDgitos.

review-documents.title=Revisar los documentos
review-documents.header=\u00BFLos tipos de documentos son correctos?
general.add-or-delete-files=Agregar o eliminar archivos
review-documents.continue=S\u00ED, continuar.
review-documents.edit-document-types=No, editar los tipos de documentos.

doc-type.select-a-type=Seleccione un tipo de documento.
add-document-types.title=Seleccione los tipos de documentos.
add-document-types.header=Seleccione los tipos de documentos.
add-document-types.doc-type-help-text=De la lista, seleccione la categor\u00EDa que mejor describa el archivo que subi\u00F3.
add-document-types.doc-type-label.placeholder=Seleccione un tipo.
add-document-types.doc-type-label.permanent-documents.birth-certificate=Certificado de nacimiento
add-document-types.doc-type-label.permanent-documents.drivers-license=Licencia de conducir
add-document-types.doc-type-label.permanent-documents.social-security-card=Tarjeta del Seguro Social
add-document-types.doc-type-label.income.check-stub=Tal\u00F3n de cheque
add-document-types.doc-type-label.income.other-income=Otros ingresos
add-document-types.doc-type-label.expenses.bills=Facturas
add-document-types.doc-type-label.medical.medical-info=Informaci\u00F3n m\u00E9dica
add-document-types.doc-type-label.resources.banking-info=Informaci\u00F3n bancaria
add-document-types.doc-type-label.legal.marriage-license=Licencia matrimonial
add-document-types.doc-type-label.legal.divorce-decree=Decreto de divorcio
add-document-types.doc-type-label.legal.court-order=Orden judicial
add-document-types.doc-type-label.paternity.ack-of-paternity=Reconocimiento de paternidad
add-document-types.doc-type-label.correspondence.other=Otro

# doc upload intro
doc-upload-intro.title=Subir documentos
doc-upload-intro.header=\u00A1Ha completado su solicitud! \u00BFDesea subir documentos?
doc-upload-intro.subtext=Este paso es opcional. Es posible que deba entregar documentos m\u00E1s adelante en su proceso de solicitud.
doc-upload-intro.continue=Continuar para subir documentos.
doc-upload-intro.skip=No en este momento.

# doc upload signpost
doc-upload-signpost.title=Indicador para subir documentos
doc-upload-signpost.step=Paso 6 de 6
doc-upload-signpost.header=Subiendo documentos
doc-upload-signpost.well-ask-about=Le diremos
doc-upload-signpost.how-to-add-docs=C\u00F3mo adjuntar documentos
doc-upload-signpost.which-docs=Qu\u00E9 documentos puede adjuntar
doc-upload-signpost.how-to-submit=C\u00F3mo subirlos ahora o en otro momento

doc-upload-instructions.optional=Adjuntar documentos a su solicitud es <b>opcional</b>.

# doc upload recommendations
doc-upload-recommendations.title=Recomendaciones para subir documentos
doc-upload-recommendations.header=Suba todos los documentos que tenga a la mano.
doc-upload-recommendations.subtext=Tiene 30 d\u00EDas para subir sus documentos de verificaci\u00F3n. Cuanto antes los suba, antes podremos determinar su elegibilidad. Si no cuenta con estos documentos ahora, los puede subir despu\u00E9s de enviar esta solicitud.
doc-upload-recommendations.recommended=Documentos recomendados
doc-upload-recommendations.income=Comprobante de ingresos
doc-upload-recommendations.income-content=Documentos de impuestos correspondientes al 2020 o 2021 (como el formulario 1040) o documentos relacionados con el salario (como recibos de pago o el formulario W-2) de todos los adultos del hogar que tengan ingresos.
doc-upload-recommendations.residency=Comprobante de domicilio
doc-upload-recommendations.residency-content=Documento oficial actual con su nombre y direcci\u00F3n, como un documento de identificaci\u00F3n del gobierno, documentos relacionados a la vivienda (recibos del alquiler, declaraciones de alquiler o de hipoteca) o un recibo reciente de servicios p\u00FAblicos.
doc-upload-recommendations.identity=Comprobante de identidad
doc-upload-recommendations.identity-content=Una identificaci\u00F3n emitida por el gobierno, como una licencia de conducir, un documento de identidad, un pasaporte o una tarjeta de Seguro Social.
doc-upload-recommendations.types-of-files=Tipos de archivos
doc-upload-recommendations.types-of-files-content=Aceptamos los siguientes tipos de archivos: .jpeg, .jpg, .png, .pdf, .bmp, .gif, .doc, .docx, .odt, .ods, o .odp. El l\u00EDmite de cada archivo es de 5 MB. La cantidad m\u00E1xima de archivos es 20.

doc-upload.not-selected=En este momento, no es posible regresar y agregar documentos.
doc-upload.expired=La ventana para subir los documentos caduc\u00F3.
doc-upload.finalized=Ya ha subido documentos.

