index.title=Trình t\u1ea3i lên tài li\u1ec7u Louisiana
index.upload-documents=T\u1ea3i lên Tài li\u1ec7u
footer.this-benefits-application-is=Trình t\u1ea3i tài li\u1ec7u lên là m\u1ed9t d\u1ecbch v\u1ee5 do Code for America xây d\u1ef1ng v\u1edbi s\u1ef1 h\u1ee3p tác c\u1ee7a B\u1ed9 D\u1ecbch v\u1ee5 Gia \u0111ình và Tr\u1ebb em c\u1ee7a Louisiana, thay m\u1eb7t cho ng\u01b0\u1eddi dân Louisiana.
footer.privacy=Chính sách b\u1ea3o m\u1eadt
privacy.title=Chính sách b\u1ea3o m\u1eadt
privacy.sub-title=Cách chúng tôi s\u1eed d\u1ee5ng, chia s\u1ebb và b\u1ea3o v\u1ec7 thông tin c\u1ee7a b\u1ea1n
privacy.apply-now=Áp d\u1ee5ng ngay bây gi\u1edd
privacy.toc=M\u1ee5c l\u1ee5c
privacy.overview.title=T\u1ed5ng quan
privacy.overview.content.p1=GetUBI.org là m\u1ed9t trang web trình di\u1ec5n phi l\u1ee3i nhu\u1eadn \u0111\u01b0\u1ee3c \u0111i\u1ec1u hành b\u1edfi Code for America Labs, Inc. (&quot;Code for America,&quot; &quot;we,&quot; &quot;us,&quot; &quot;our&quot;). Chính sách Quy\u1ec1n riêng t\u01b0 này mô t\u1ea3 cách trang web GetUBI.org (&quot;Trang web&quot;) thu th\u1eadp, s\u1eed d\u1ee5ng và b\u1ea3o v\u1ec7 thông tin cá nhân c\u1ee7a b\u1ea1n. B\u1eb1ng cách g\u1eedi thông tin cá nhân c\u1ee7a b\u1ea1n trên Trang web, b\u1ea1n \u0111\u1ed3ng ý v\u1edbi các \u0111i\u1ec1u kho\u1ea3n trong Chính sách quy\u1ec1n riêng t\u01b0 này. N\u1ebfu b\u1ea1n không \u0111\u1ed3ng ý v\u1edbi các \u0111i\u1ec1u kho\u1ea3n này, vui lòng không s\u1eed d\u1ee5ng Trang web.
privacy.info.title=Thông tin chúng tôi thu th\u1eadp
privacy.info.content.p1=Chúng tôi thu th\u1eadp và l\u01b0u tr\u1eef
privacy.info.content.li1=T\u1ea5t c\u1ea3 thông tin b\u1ea1n cung c\u1ea5p qua Trang web, bao g\u1ed3m tên, \u0111\u1ecba ch\u1ec9, thông tin liên h\u1ec7, thông tin tài chính và thông tin t\u01b0\u01a1ng t\u1ef1 cho các cá nhân khác mà b\u1ea1n \u0111\u01b0a vào \u0111\u01a1n \u0111\u0103ng ký UBI c\u1ee7a mình
privacy.info.content.li2=B\u1ea3n sao c\u1ee7a b\u1ea5t k\u1ef3 tài li\u1ec7u nào b\u1ea1n t\u1ea3i lên, nh\u01b0 \u1ea3nh b\u1eb1ng lái xe, cu\u1ed1ng phi\u1ebfu l\u01b0\u01a1ng, gi\u1ea5y khai sinh, biên lai thuê nhà, v.v.
privacy.info.content.li3=M\u1ecdi tin nh\u1eafn b\u1ea1n g\u1eedi cho chúng tôi qua SMS, email ho\u1eb7c trò chuy\u1ec7n tr\u1ef1c ti\u1ebfp
privacy.info.content.li4=B\u1ea5t k\u1ef3 câu tr\u1ea3 l\u1eddi ho\u1eb7c nh\u1eadn xét nào b\u1ea1n cung c\u1ea5p \u0111\u1ec3 tr\u1ea3 l\u1eddi b\u1ea3n kh\u1ea3o sát mà chúng tôi g\u1eedi cho b\u1ea1n
privacy.how-we-use.title=Cách chúng tôi s\u1eed d\u1ee5ng thông tin c\u1ee7a b\u1ea1n
privacy.how-we-use.content.p1=Chúng tôi s\u1ebd ch\u1ec9 s\u1eed d\u1ee5ng thông tin cá nhân c\u1ee7a b\u1ea1n \u0111\u1ec3 cho phép b\u1ea1n ch\u1ea1y \u1ee9ng d\u1ee5ng trình di\u1ec5n GetUBI.org cho m\u1ee5c \u0111ích h\u1ecdc t\u1eadp.
privacy.how-we-use.content.p2=Chúng tôi s\u1ebd không bao gi\u1edd g\u1eedi thông tin cá nhân c\u1ee7a b\u1ea1n \u0111\u1ebfn b\u1ea5t k\u1ef3 d\u1ecbch v\u1ee5 ho\u1eb7c ch\u01b0\u01a1ng trình nào khác mà không có s\u1ef1 cho phép c\u1ee7a b\u1ea1n.
privacy.how-we-use.content.p3=Chúng tôi s\u1ebd không c\u1ed1 ý ti\u1ebft l\u1ed9 ho\u1eb7c bán thông tin cá nhân c\u1ee7a b\u1ea1n cho b\u1ea5t k\u1ef3 bên th\u1ee9 ba nào, tr\u1eeb khi \u0111\u01b0\u1ee3c cung c\u1ea5p trong chính sách b\u1ea3o m\u1eadt này.
privacy.how-we-use.content.p4=Chúng tôi s\u1ebd th\u1ef1c hi\u1ec7n m\u1ecdi bi\u1ec7n pháp h\u1ee3p lý \u0111\u1ec3 b\u1ea3o v\u1ec7 thông tin cá nhân c\u1ee7a b\u1ea1n.

# Client Info
client-info.title=Thông tin tr\u1eadn \u0111\u1ea5u
client-info.header=Tr\u01b0\u1edbc khi b\u1ea1n b\u1eaft \u0111\u1ea7u, chúng tôi c\u1ea7n kh\u1edbp tài li\u1ec7u c\u1ee7a b\u1ea1n v\u1edbi \u1ee9ng d\u1ee5ng c\u1ee7a b\u1ea1n
client-info.subtext=\u0110i\u1ec1n càng nhi\u1ec1u càng t\u1ed1t. \u0110i\u1ec1u này s\u1ebd giúp DCFS kh\u1edbp các tài li\u1ec7u c\u1ee7a b\u1ea1n v\u1edbi \u1ee9ng d\u1ee5ng c\u1ee7a b\u1ea1n.
client-info.first-name-question=Tên b\u1ea1n là gì?
client-info.provide-first-name=\u0110\u1ea3m b\u1ea3o b\u1ea1n cung c\u1ea5p tên
client-info.name-subtext=h\u1ee3p pháp nh\u01b0 nó xu\u1ea5t hi\u1ec7n trên gi\u1ea5y t\u1edd tùy thân c\u1ee7a b\u1ea1n.
client-info.last-name-question=H\u1ecd c\u1ee7a b\u1ea1n là gì?
client-info.provide-last-name=\u0110\u1ea3m b\u1ea3o b\u1ea1n cung c\u1ea5p h\u1ecd
client-info.email-address=\u0110\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n là gì?
client-info.email-address-subtext=\u0110\u1ec1 ngh\u1ecb, nh\u01b0ng không b\u1eaft bu\u1ed9c. \u0110i\u1ec1u này là \u0111\u1ec3 DCFS có th\u1ec3 liên h\u1ec7 v\u1edbi b\u1ea1n n\u1ebfu h\u1ecd có th\u1eafc m\u1eafc.
client-info.provide-correct-email=\u0110\u1ea3m b\u1ea3o b\u1ea1n \u0111ã nh\u1eadp chính xác \u0111\u1ecba ch\u1ec9 email c\u1ee7a mình

# How to add documents
how-to-add-documents.title=Cách thêm tài li\u1ec7u
how-to-add-documents.header=Cách thêm tài li\u1ec7u vào \u1ee9ng d\u1ee5ng c\u1ee7a b\u1ea1n
how-to-add-documents.take-photos=Ch\u1ee5p \u1ea3nh trên \u0111i\u1ec7n tho\u1ea1i c\u1ee7a b\u1ea1n
how-to-add-documents.select-files=Ch\u1ecdn các t\u1ec7p \u0111\u01b0\u1ee3c l\u01b0u tr\u1eef trên thi\u1ebft b\u1ecb c\u1ee7a b\u1ea1n
how-to-add-documents.take-screenshot=Ch\u1ee5p \u1ea3nh màn hình trên thi\u1ebft b\u1ecb c\u1ee7a b\u1ea1n

# Upload documents
upload-documents.title=T\u1ea3i lên Tài li\u1ec7u
upload-documents.header=T\u1ea3i lên Tài li\u1ec7u
upload-documents.button-text=Tôi \u0111ã t\u1ea3i lên xong

# Document submit confirmation
doc-submit-confirmation.title=Bác s\u0129 g\u1eedi xác nh\u1eadn
doc-submit-confirmation.header=S\u1eb5n sàng \u0111\u1ec3 g\u1eedi tài li\u1ec7u c\u1ee7a b\u1ea1n?
doc-submit-confirmation.yes-submit-and-finish=Vâng, n\u1ed9p và k\u1ebft thúc
doc-submit-confirmation.no-add-more-documents=Không, thêm tài li\u1ec7u khác

# Final confirmation
final-confirmation.title=tài li\u1ec7u g\u1eedi
final-confirmation.header=Tuy\u1ec7t v\u1eddi! Tài li\u1ec7u c\u1ee7a b\u1ea1n \u0111ang \u0111\u01b0\u1ee3c g\u1eedi t\u1edbi DCFS.
final-confirmation.questions=N\u1ebfu b\u1ea1n có th\u1eafc m\u1eafc v\u1ec1 \u1ee9ng d\u1ee5ng ho\u1eb7c tài li\u1ec7u c\u1ee7a b\u1ea1n
final-confirmation.dcfs-phone=\u0111i\u1ec7n tho\u1ea1i:888-524-3578
final-confirmation.dcfs-call=G\u1ecdi cho DCFS theo s\u1ed1 (888) 524-3578

