# Overrides
general.inputs.continue=Ti\u1EBFp t\u1EE5c
general.go-back=Quay l\u1EA1i
general.files.add-your-files=Th\u00EAm c\u00E1c t\u1EADp tin
general.files.file-added.one=\u0110\u00E3 th\u00EAm 1 t\u1EC7p
general.files.file-added.other={0} T\u1EC7p \u0111\u00E3 th\u00EAm
general.files.confirm-delete=B\u1EA1n s\u1EAFp x\u00F3a t\u1EC7p c\u00F3 t\u00EAn {0}.\u00A0 \u0110i\u1EC1u \u0111\u00F3 c\u00F3 \u1ED5n kh\u00F4ng?
general.files.uploaded-documents=T\u00E0i li\u1EC7u \u0111\u00E3 t\u1EA3i l\u00EAn
general.delete=X\u00F3a b\u1ECF
general.cancel=H\u1EE7y b\u1ECF
general.remove=Di d\u1EDDi
general.optional=Khuy\u1EBFn kh\u00EDch, nh\u01B0ng kh\u00F4ng b\u1EAFt bu\u1ED9c.

demo.banner-text=Trang web n\u00E0y ch\u1EC9 \u0111\u1EC3 l\u00E0m v\u00ED d\u1EE5
language-preferences.button=Phi\u00EAn d\u1ECBch
language-preferences.english=English
language-preferences.spanish=Espa\u00F1ol
language-preferences.vietnamese=Ti\u1EBFng Vi\u1EC7t

index.title=C\u00F4ng C\u1EE5 T\u1EA3i L\u00EAn T\u00E0i Li\u1EC7u c\u1EE7a Louisiana
index.header=D\u1EC5 d\u00E0ng t\u1EA3i c\u00E1c t\u00E0i li\u1EC7u v\u1EC1 quy\u1EC1n l\u1EE3i c\u1EE7a qu\u00FD v\u1ECB l\u00EAn m\u1EA1ng.
index.louisiana-partner=\u0110\u1ED1i t\u00E1c ch\u00EDnh th\u1EE9c c\u1EE7a Ti\u1EC3u Bang Louisiana.
index.upload-description=T\u1EA3i t\u00E0i li\u1EC7u l\u00EAn b\u1EB1ng \u0111i\u1EC7n tho\u1EA1i ho\u1EB7c m\u00E1y t\u00EDnh trong 5 ph\u00FAt tr\u1EDF xu\u1ED1ng.
index.upload-documents-primary=T\u1EA3i l\u00EAn t\u00E0i li\u1EC7u
index.recommended-documents=T\u00E0i li\u1EC7u \u0111\u1EC1 ngh\u1ECB:
index.website-description=Trang web n\u00E0y l\u00E0 m\u1ED9t c\u00F4ng c\u1EE5 h\u1ED7 tr\u1EE3 l\u00E0m \u0111\u01A1n \u0111\u01B0\u1EE3c ph\u00E9p c\u1EE7a Ti\u1EC3u Bang Louisiana.
index.upload-documents-primary.link=/flow/laDocUpload/clientInfo?lang=vi
index.safe-and-secure=An to\u00E0n v\u00E0 b\u1EA3o m\u1EADt
index.upload-documents-second=Upload documents
index.upload-documents-second.link=/flow/laDocUpload/clientInfo?lang=en
index.upload-documents-third=Subir documentos
index.upload-documents-third.link=/flow/laDocUpload/clientInfo?lang=es
index.this-tool=C\u00F4ng c\u1EE5 t\u1EA3i l\u00EAn t\u00E0i li\u1EC7u n\u00E0y c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng cho:
index.identity=<b>Gi\u1EA5y t\u1EDD t\u00F9y th\u00E2n</b>
index.identity-examples=Gi\u1EA5y t\u1EDD t\u00F9y th\u00E2n c\u00F3 h\u00ECnh do ch\u00EDnh ph\u1EE7 c\u1EA5p nh\u01B0 gi\u1EA5y ph\u00E9p l\u00E1i xe, th\u1EBB c\u0103n c\u01B0\u1EDBc, h\u1ED9 chi\u1EBFu ho\u1EB7c th\u1EBB An Sinh X\u00E3 H\u1ED9i.
index.immigration-status=<b>\u0110\u1ED1i v\u1EDBi nh\u1EEFng ng\u01B0\u1EDDi kh\u00F4ng ph\u1EA3i l\u00E0 c\u00F4ng d\u00E2n: Gi\u1EA5y t\u1EDD ch\u1EE9ng minh t\u00ECnh tr\u1EA1ng nh\u1EADp c\u01B0</b>
index.immigration-status-examples=M\u1ED9t gi\u1EA5y t\u1EDD do ch\u00EDnh ph\u1EE7 c\u1EA5p nh\u01B0 Th\u1ECB Th\u1EF1c, gi\u1EA5y ph\u00E9p l\u00E0m vi\u1EC7c, ho\u1EB7c Th\u1EBB Xanh.
index.income=<b>Ch\u1EE9ng minh thu nh\u1EADp</b>
index.income-examples=Gi\u1EA5y t\u1EDD thu\u1EBF t\u1EEB n\u0103m 2021 ho\u1EB7c 2022 (ch\u1EB3ng h\u1EA1n nh\u01B0 M\u1EABu \u0110\u01A1n 1040) ho\u1EB7c gi\u1EA5y t\u1EDD ti\u1EC1n l\u01B0\u01A1ng (ch\u1EB3ng h\u1EA1n nh\u01B0 bi\u00EAn nh\u1EADn ti\u1EC1n l\u01B0\u01A1ng, m\u1EABu \u0111\u01A1n W-2) \u0111\u1ED1i v\u1EDBi t\u1EA5t c\u1EA3 ng\u01B0\u1EDDi tr\u01B0\u1EDFng th\u00E0nh c\u00F3 thu nh\u1EADp trong h\u1ED9 gia \u0111\u00ECnh.
index.expenses=<b>Gi\u1EA5y t\u1EDD ch\u1EE9ng minh s\u1ED1 ti\u1EC1n qu\u00FD v\u1ECB chi ti\u00EAu cho c\u00E1c m\u1EB7t h\u00E0ng ho\u1EB7c d\u1ECBch v\u1EE5 nh\u1EA5t \u0111\u1ECBnh</b>
index.expenses-examples=Ti\u1EC1n thu\u00EA nh\u00E0 ho\u1EB7c vay th\u1EBF ch\u1EA5p, h\u00F3a \u0111\u01A1n d\u1ECBch v\u1EE5 ti\u1EC7n \u00EDch, ch\u0103m s\u00F3c tr\u1EBB, ho\u1EB7c y t\u1EBF.
index.immunization-records=<b>\u0110\u1ED1i v\u1EDBi \u0111\u01A1n \u0111\u0103ng k\u00FD FITAP: Gi\u1EA5y t\u1EDD ch\u1EE9ng minh ti\u00EAm ch\u1EE7ng</b>
index.immunization-record-examples=B\u1EA3n photocopy h\u1ED3 s\u01A1 ti\u00EAm ch\u1EE7ng t\u1EEB nh\u00E0 cung c\u1EA5p d\u1ECBch v\u1EE5 ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe ho\u1EB7c ph\u00F2ng kh\u00E1m c\u00F3 gi\u1EA5y ph\u00E9p.
index.non-work-income=<b>B\u1EB1ng ch\u1EE9ng v\u1EC1 thu nh\u1EADp ngo\u00E0i c\u00F4ng vi\u1EC7c</b>
index.non-work-income-examples=Th\u01B0 ch\u1EE9ng minh thu nh\u1EADp \u0111\u1ED1i v\u1EDBi thu nh\u1EADp ngo\u00E0i c\u00F4ng vi\u1EC7c nh\u01B0 An sinh x\u00E3 h\u1ED9i ho\u1EB7c Thu nh\u1EADp An sinh B\u1ED5 sung (SSI) cho t\u1EA5t c\u1EA3 ng\u01B0\u1EDDi l\u1EDBn trong h\u1ED9 gia \u0111\u00ECnh c\u00F3 thu nh\u1EADp ngo\u00E0i c\u00F4ng vi\u1EC7c
index.food-programs=<b>C\u00E1c ch\u01B0\u01A1ng tr\u00ECnh tr\u1EE3 c\u1EA5p th\u1EF1c ph\u1EA9m</b>
index.food-programs-l1=<b>SNAP</b> (Ch\u01B0\u01A1ng Tri\u0300nh H\u1ED7 Tr\u1EE3 Dinh D\u01B0\u1EE1ng B\u00F4\u0309 Sung tr\u01B0\u1EDBc \u0111\u00E2y l\u00E0 Tem Phi\u1EBFu Th\u1EF1c Ph\u1EA9m)
index.food-programs-l2=<b>LaCAP</b> (D\u1EF1 \u00E1n Louisiana Combined Application Project)
index.cash-programs=<b>C\u00E1c ch\u01B0\u01A1ng tr\u00ECnh h\u1ED7 tr\u1EE3 ti\u1EC1n m\u1EB7t</b>
index.cash-programs-l1=<b>FITAP</b> (Ch\u01B0\u01A1ng Tr\u00ECnh Tr\u1EE3 C\u1EA5p T\u1EA1m Th\u1EDDi Family Independence)
index.cash-programs-l2=<b>KCSP</b> (Ch\u01B0\u01A1ng Tr\u00ECnh Tr\u1EE3 C\u1EA5p Ng\u01B0\u1EDDi Th\u00E2n Ch\u0103m S\u00F3c)
index.snap.description=<b>SNAP</b> (Ch\u01B0\u01A1ng Tr\u00ECnh H\u1ED7 Tr\u1EE3 Dinh D\u01B0\u1EE1ng B\u1ED5 Sung) gi\u00FAp qu\u00FD v\u1ECB v\u00E0 gia \u0111\u00ECnh c\u00F3 \u0111\u01B0\u1EE3c th\u1EF1c ph\u1EA9m m\u00ECnh c\u1EA7n. Qu\u00FD v\u1ECB s\u1EBD nh\u1EADn \u0111\u01B0\u1EE3c th\u1EBB EBT m\u00E0 qu\u00FD v\u1ECB c\u00F3 th\u1EC3 s\u1EED d\u1EE5ng nh\u01B0 th\u1EBB ghi n\u1EE3 \u0111\u1EC3 mua th\u1EF1c ph\u1EA9m t\u1EA1i h\u1EA7u h\u1EBFt c\u00E1c c\u1EEDa h\u00E0ng v\u00E0 ch\u1EE3 n\u00F4ng s\u1EA3n.
index.lacap.description=<b>LaCAP</b> gi\u00FAp nh\u1EEFng ng\u01B0\u1EDDi d\u00E2n Louisiana n\u00E0o t\u1EEB 60 tu\u1ED5i tr\u1EDF l\u00EAn, v\u00E0 nh\u1EADn Thu Nh\u1EADp An Sinh B\u1ED5 Sung (SSI), c\u00F3 \u0111\u01B0\u1EE3c th\u1EF1c ph\u1EA9m h\u1ECD c\u1EA7n. N\u00F3 l\u00E0 m\u1ED9t phi\u00EAn b\u1EA3n \u0111\u01A1n gi\u1EA3n h\u00F3a c\u1EE7a SNAP.
index.fitap.description=<b>FITAP</b> (Ch\u01B0\u01A1ng Tr\u00ECnh Tr\u1EE3 C\u1EA5p T\u1EA1m Th\u1EDDi Family Independance) cung c\u1EA5p h\u1ED7 tr\u1EE3 ti\u1EC1n m\u1EB7t \u0111\u1EC3 gi\u00FAp m\u1ECDi ng\u01B0\u1EDDi \u0111\u00E1p \u1EE9ng c\u00E1c nhu c\u1EA7u c\u01A1 b\u1EA3n c\u1EE7a h\u1ECD cho \u0111\u1EBFn khi h\u1ECD c\u00F3 th\u1EC3 t\u1EF1 s\u1ED1ng. M\u1EE5c ti\u00EAu c\u1EE7a ch\u01B0\u01A1ng tr\u00ECnh l\u00E0 gi\u00FAp tr\u1EBB em c\u00F3 th\u1EC3 t\u1EF1 t\u00FAc h\u01A1n b\u1EB1ng c\u00E1ch th\u00FAc \u0111\u1EA9y \u0111\u00E0o t\u1EA1o ngh\u1EC1 v\u00E0 vi\u1EC7c l\u00E0m.
index.kscp.description=<b>KCSP</b> (Ch\u01B0\u01A1ng Tr\u00ECnh Tr\u1EE3 C\u1EA5p Ng\u01B0\u1EDDi Th\u00E2n Ch\u0103m S\u00F3c) c\u0169ng cung c\u1EA5p h\u1ED7 tr\u1EE3 ti\u1EC1n m\u1EB7t cho nh\u1EEFng ng\u01B0\u1EDDi th\u00E2n n\u00E0o \u0111ang ch\u0103m s\u00F3c nh\u1EEFng tr\u1EBB kh\u00F4ng th\u1EC3 s\u1ED1ng v\u1EDBi cha m\u1EB9 ch\u00FAng. Nh\u1EEFng ng\u01B0\u1EDDi th\u00E2n \u0111\u1EE7 \u0111i\u1EC1u ki\u1EC7n c\u00F3 th\u1EC3 nh\u1EADn \u0111\u01B0\u1EE3c c\u00E1c kho\u1EA3n thanh to\u00E1n b\u1EB1ng ti\u1EC1n m\u1EB7t h\u00E0ng th\u00E1ng \u0111\u1EC3 gi\u00FAp trang tr\u1EA3i chi ph\u00ED ch\u0103m s\u00F3c tr\u1EBB, ch\u1EB3ng h\u1EA1n nh\u01B0 nh\u00E0 \u1EDF, th\u1EF1c ph\u1EA9m, qu\u1EA7n \u00E1o, v\u00E0 c\u00E1c nhu c\u1EA7u c\u01A1 b\u1EA3n kh\u00E1c.
index.looking-for-help=<b>Qu\u00FD v\u1ECB \u0111ang t\u00ECm ki\u1EBFm s\u1EF1 h\u1ED7 tr\u1EE3 v\u1EDBi c\u00E1c ch\u01B0\u01A1ng tr\u00ECnh kh\u00E1c?</b>
index.visit-dcfs-website=Truy c\u1EADp <a href="https://www.dcfs.louisiana.gov">trang web c\u1EE7a S\u1EDF D\u1ECBch V\u1EE5 Tr\u1EBB Em v\u00E0 Gia \u0110\u00ECnh</a> \u0111\u1EC3 bi\u1EBFt th\u00EAm th\u00F4ng tin.

footer.this-benefits-application-is=C\u00F4ng c\u1EE5 t\u1EA3i l\u00EAn t\u00E0i li\u1EC7u l\u00E0 m\u1ED9t d\u1ECBch v\u1EE5 do Code for America x\u00E2y d\u1EF1ng v\u1EDBi s\u1EF1 h\u1EE3p t\u00E1c c\u1EE7a S\u1EDF D\u1ECBch V\u1EE5 Tr\u1EBB Em v\u00E0 Gia \u0110\u00ECnh Louisiana, thay m\u1EB7t cho ng\u01B0\u1EDDi d\u00E2n Louisiana.
footer.privacy=Ch\u00EDnh S\u00E1ch v\u1EC1 Quy\u1EC1n Ri\u00EAng T\u01B0
privacy.title=Ch\u00EDnh S\u00E1ch v\u1EC1 Quy\u1EC1n Ri\u00EAng T\u01B0
privacy.sub-title=BenefitsLouisiana l\u00E0 m\u1ED9t d\u1ECBch v\u1EE5 \u0111\u01B0\u1EE3c Code for America Labs, Inc. ("Code for America," "ch\u00FAng t\u00F4i," "c\u1EE7a ch\u00FAng t\u00F4i") l\u1EADp ra \u0111\u1EC3:
privacy.info.li1=Gi\u00FAp qu\u00FD v\u1ECB nh\u1EADn v\u00E0 duy tr\u00EC c\u00E1c kho\u1EA3n ph\u00FAc l\u1EE3i \u1EDF Louisiana ("Ph\u00FAc L\u1EE3i Louisiana" \u0111\u1EC1 c\u1EADp \u0111\u1EBFn t\u1EA5t c\u1EA3 c\u00E1c ch\u01B0\u01A1ng tr\u00ECnh nh\u01B0 th\u1EBF).
privacy.info.li2=\u0110\u1EC1 ngh\u1ECB c\u00E1c d\u1ECBch v\u1EE5 ho\u1EB7c ch\u01B0\u01A1ng tr\u00ECnh h\u1ED7 tr\u1EE3 kh\u00E1c c\u00F3 th\u1EC3 h\u1EEFu \u00EDch cho qu\u00FD v\u1ECB. Ch\u00FAng t\u00F4i s\u1EBD ch\u1EC9 s\u1EED d\u1EE5ng th\u00F4ng tin c\u00E1 nh\u00E2n c\u1EE7a qu\u00FD v\u1ECB \u0111\u1EC3 gi\u1EDBi thi\u1EC7u c\u00E1c d\u1ECBch v\u1EE5 ho\u1EB7c ch\u01B0\u01A1ng tr\u00ECnh \u0111\u00F3 cho qu\u00FD v\u1ECB nh\u01B0 m\u1ED9t l\u1EF1a ch\u1ECDn. Tuy nhi\u00EAn, ch\u00FAng t\u00F4i s\u1EBD ch\u1EC9 g\u1EEDi th\u00F4ng tin c\u00E1 nh\u00E2n c\u1EE7a qu\u00FD v\u1ECB \u0111\u1EBFn c\u00E1c d\u1ECBch v\u1EE5 ho\u1EB7c ch\u01B0\u01A1ng tr\u00ECnh kh\u00E1c khi \u0111\u01B0\u1EE3c qu\u00FD v\u1ECB cho ph\u00E9p.
privacy.info.description.p1=Ch\u00EDnh S\u00E1ch V\u1EC1 Quy\u1EC1n Ri\u00EAng T\u01B0 n\u00E0y gi\u1EA3i th\u00EDch c\u00E1ch ch\u00FAng t\u00F4i thu th\u1EADp, s\u1EED d\u1EE5ng, chia s\u1EBB v\u00E0 b\u1EA3o v\u1EC7 th\u00F4ng tin c\u00E1 nh\u00E2n c\u1EE7a qu\u00FD v\u1ECB. Qu\u00FD v\u1ECB \u0111\u1ED3ng \u00FD v\u1EDBi c\u00E1c \u0111i\u1EC1u kho\u1EA3n trong Ch\u00EDnh S\u00E1ch v\u1EC1 Quy\u1EC1n Ri\u00EAng T\u01B0 n\u00E0y b\u1EB1ng vi\u1EC7c s\u1EED d\u1EE5ng c\u00E1c D\u1ECBch V\u1EE5 c\u1EE7a ch\u00FAng t\u00F4i, v\u00E0 Th\u00F4ng B\u00E1o v\u1EC1 Quy\u1EC1n Ri\u00EAng T\u01B0 n\u00E0y \u0111\u01B0\u1EE3c \u00E1p d\u1EE5ng b\u1EA5t k\u1EC3 lo\u1EA1i thi\u1EBFt b\u1ECB qu\u00FD v\u1ECB s\u1EED d\u1EE5ng \u0111\u1EC3 truy c\u1EADp c\u00E1c D\u1ECBch V\u1EE5 c\u1EE7a ch\u00FAng t\u00F4i l\u00E0 g\u00EC.
privacy.info.description.p2=N\u1EBFu qu\u00FD v\u1ECB c\u00F3 b\u1EA5t k\u1EF3 th\u1EAFc m\u1EAFc ho\u1EB7c quan ng\u1EA1i n\u00E0o v\u1EC1 Th\u00F4ng B\u00E1o v\u1EC1 Quy\u1EC1n Ri\u00EAng T\u01B0 n\u00E0y, vui l\u00F2ng li\u00EAn h\u1EC7 v\u1EDBi ch\u00FAng t\u00F4i qua <a href = "mailto: help@benefitslouisiana.org">help@benefitslouisiana.org</a>
privacy.information-we-collect.title=Th\u00F4ng tin m\u00E0 ch\u00FAng t\u00F4i thu th\u1EADp
privacy.information-we-collect.p1=Ch\u00FAng t\u00F4i tu\u00E2n th\u1EE7 nguy\u00EAn t\u1EAFc Gi\u1EA3m Thi\u1EC3u D\u1EEF Li\u1EC7u trong vi\u1EC7c thu th\u1EADp v\u00E0 s\u1EED d\u1EE5ng th\u00F4ng tin c\u00E1 nh\u00E2n c\u1EE7a qu\u00FD v\u1ECB. Ch\u00FAng t\u00F4i c\u00F3 th\u1EC3 thu th\u1EADp th\u00F4ng tin sau \u0111\u00E2y v\u1EC1 qu\u00FD v\u1ECB, nh\u1EEFng ng\u01B0\u1EDDi ph\u1EE5 thu\u1ED9c, ho\u1EB7c c\u00E1c th\u00E0nh vi\u00EAn trong h\u1ED9 gia \u0111\u00ECnh qu\u00FD v\u1ECB:
privacy.information-we-collect.li1=T\u1EA5t c\u1EA3 th\u00F4ng tin qu\u00FD v\u1ECB cung c\u1EA5p th\u00F4ng qua Trang Web, bao g\u1ED3m t\u00EAn, \u0111\u1ECBa ch\u1EC9, th\u00F4ng tin li\u00EAn h\u1EC7, s\u1ED1 an sinh x\u00E3 h\u1ED9i, th\u00F4ng tin t\u00E0i ch\u00EDnh, v\u00E0 th\u00F4ng tin t\u01B0\u01A1ng t\u1EF1 \u0111\u1ED1i v\u1EDBi c\u00E1c c\u00E1 nh\u00E2n kh\u00E1c m\u00E0 qu\u00FD v\u1ECB cung c\u1EA5p th\u00F4ng tin \u0111\u1EC3 \u0111\u01B0a v\u00E0o \u0111\u01A1n xin Ph\u00FAc L\u1EE3i Louisiana c\u1EE7a qu\u00FD v\u1ECB
privacy.information-we-collect.li2=B\u1EA3n sao c\u1EE7a b\u1EA5t k\u1EF3 t\u00E0i li\u1EC7u n\u00E0o qu\u00FD v\u1ECB t\u1EA3i l\u00EAn, nh\u01B0 h\u00ECnh ch\u1EE5p gi\u1EA5y ph\u00E9p l\u00E1i xe, bi\u00EAn nh\u1EADn ti\u1EC1n l\u01B0\u01A1ng, gi\u1EA5y khai sinh, bi\u00EAn nh\u1EADn ti\u1EC1n thu\u00EA nh\u00E0, v.v.
privacy.information-we-collect.li3=B\u1EA5t k\u1EF3 tin nh\u1EAFn n\u00E0o qu\u00FD v\u1ECB g\u1EEDi cho ch\u00FAng t\u00F4i qua SMS, email, ho\u1EB7c live chat
privacy.information-we-collect.li4=B\u1EA5t k\u1EF3 c\u00E2u tr\u1EA3 l\u1EDDi ho\u1EB7c nh\u1EADn x\u00E9t n\u00E0o qu\u00FD v\u1ECB cung c\u1EA5p \u0111\u1EC3 tr\u1EA3 l\u1EDDi b\u1EA3n kh\u1EA3o s\u00E1t m\u00E0 ch\u00FAng t\u00F4i g\u1EEDi cho qu\u00FD v\u1ECB
privacy.information-we-collect.p2=Ngo\u00E0i th\u00F4ng tin qu\u00FD v\u1ECB cung c\u1EA5p, ch\u00FAng t\u00F4i t\u1EF1 \u0111\u1ED9ng thu th\u1EADp v\u00E0 l\u01B0u tr\u1EEF th\u00F4ng tin v\u1EC1 phi\u00EAn truy c\u1EADp c\u1EE7a qu\u00FD v\u1ECB v\u00E0o Trang Web:
privacy.information-we-collect.p3=Ch\u00FAng t\u00F4i s\u1EBD kh\u00F4ng thu th\u1EADp th\u00F4ng tin c\u00E1 nh\u00E2n c\u1EE7a qu\u00FD v\u1ECB n\u1EBFu kh\u00F4ng c\u00F3 s\u1EF1 \u0111\u1ED3ng \u00FD c\u1EE7a qu\u00FD v\u1ECB, tr\u1EEB m\u1ED9t s\u1ED1 tr\u01B0\u1EDDng h\u1EE3p h\u1EA1n ch\u1EBF, nh\u01B0 \u0111\u01B0\u1EE3c m\u00F4 t\u1EA3 trong ch\u00EDnh s\u00E1ch n\u00E0y.
privacy.information-we-collect.ul2.li1=Thi\u1EBFt b\u1ECB t\u1EEB \u0111\u00F3 qu\u00FD v\u1ECB truy c\u1EADp Internet
privacy.information-we-collect.ul2.li2=\u0110\u1ECBa ch\u1EC9 IP (\u0111\u1ECBa ch\u1EC9 IP hay \u0111\u1ECBa ch\u1EC9 giao th\u1EE9c internet l\u00E0 m\u1ED9t con s\u1ED1 \u0111\u01B0\u1EE3c c\u1EA5p t\u1EF1 \u0111\u1ED9ng cho m\u00E1y t\u00EDnh \u0111\u01B0\u1EE3c k\u1EBFt n\u1ED1i v\u1EDBi Web)
privacy.information-we-collect.ul2.li3=H\u1EC7 \u0111i\u1EC1u h\u00E0nh tr\u00EAn m\u00E1y t\u00EDnh c\u1EE7a qu\u00FD v\u1ECB v\u00E0 th\u00F4ng tin v\u1EC1 tr\u00ECnh duy\u1EC7t qu\u00FD v\u1ECB \u0111\u00E3 s\u1EED d\u1EE5ng khi truy c\u1EADp trang web
privacy.information-we-collect.ul2.li4=Ng\u00E0y v\u00E0 gi\u1EDD truy c\u1EADp c\u1EE7a qu\u00FD v\u1ECB
privacy.information-we-collect.ul2.li5=C\u00E1c trang qu\u00FD v\u1ECB \u0111\u00E3 truy c\u1EADp
privacy.information-we-collect.ul2.li6=\u0110\u1ECBa ch\u1EC9 c\u1EE7a trang web \u0111\u00E3 k\u1EBFt n\u1ED1i qu\u00FD v\u1ECB v\u1EDBi Trang Web (ch\u1EB3ng h\u1EA1n nh\u01B0 google.com ho\u1EB7c bing.com)

privacy.how-we-use.title=Ch\u00FAng t\u00F4i s\u1EED d\u1EE5ng th\u00F4ng tin c\u1EE7a qu\u00FD v\u1ECB nh\u01B0 th\u1EBF n\u00E0o
privacy.how-we-use.content.p1=Ch\u00FAng t\u00F4i s\u1EED d\u1EE5ng th\u00F4ng tin c\u1EE7a qu\u00FD v\u1ECB cho m\u1EE5c \u0111\u00EDch kinh doanh v\u00E0 l\u1EE3i \u00EDch h\u1EE3p ph\u00E1p c\u1EE7a ch\u00FAng t\u00F4i nh\u01B0:
privacy.how-we-use.content.li1=\u0110\u1EC3 gi\u00FAp qu\u00FD v\u1ECB nh\u1EADn v\u00E0 duy tr\u00EC c\u00E1c kho\u1EA3n ph\u00FAc l\u1EE3i \u1EDF Louisiana, bao g\u1ED3m:
privacy.how-we-use.content.li1.sub1=\u0110\u1EC3 \u0111i\u1EC1n c\u00E1c m\u1EABu \u0111\u01A1n c\u1EA7n thi\u1EBFt cho vi\u1EC7c s\u1EED d\u1EE5ng D\u1ECBch V\u1EE5
privacy.how-we-use.content.li1.sub2=\u0110\u1EC3 g\u1EEDi t\u00E0i li\u1EC7u v\u00E0 th\u00F4ng tin c\u00E1 nh\u00E2n c\u1EE7a qu\u00FD v\u1ECB cho S\u1EDF D\u1ECBch V\u1EE5 Tr\u1EBB Em v\u00E0 Gia \u0110\u00ECnh Louisiana
privacy.how-we-use.content.li1.sub3=\u0110\u1EC3 truy c\u1EADp m\u1ED9t t\u00E0i kho\u1EA3n \u0111\u01B0\u1EE3c li\u00EAn k\u1EBFt v\u1EDBi h\u1ED3 s\u01A1 c\u1EE7a qu\u00FD v\u1ECB trong h\u1EC7 th\u1ED1ng tr\u1EF1c tuy\u1EBFn c\u1EE7a S\u1EDF D\u1ECBch V\u1EE5 Tr\u1EBB Em v\u00E0 Gia \u0110\u00ECnh Louisiana
privacy.how-we-use.content.li1.sub4=\u0110\u1EC3 g\u1EEDi cho qu\u00FD v\u1ECB nh\u1EEFng th\u00F4ng b\u00E1o li\u00EAn quan \u0111\u1EBFn \u0111\u01A1n \u0111\u0103ng k\u00FD, th\u00F4ng tin c\u1EADp nh\u1EADt, v\u00E0 gia h\u1EA1n ph\u00FAc l\u1EE3i c\u1EE7a qu\u00FD v\u1ECB

privacy.how-we-collect.title=Ch\u00FAng t\u00F4i thu th\u1EADp th\u00F4ng tin c\u1EE7a qu\u00FD v\u1ECB nh\u01B0 th\u1EBF n\u00E0o
privacy.how-we-collect.p1=Ch\u00FAng t\u00F4i thu th\u1EADp th\u00F4ng tin c\u1EE7a qu\u00FD v\u1ECB t\u1EEB nhi\u1EC1u ngu\u1ED3n kh\u00E1c nhau, ch\u1EB3ng h\u1EA1n nh\u01B0 khi qu\u00FD v\u1ECB ho\u1EB7c th\u00E0nh vi\u00EAn h\u1ED9 gia \u0111\u00ECnh c\u1EE7a qu\u00FD v\u1ECB:
privacy.how-we-collect.li1=Truy c\u1EADp Trang Web c\u1EE7a ch\u00FAng t\u00F4i, \u0111i\u1EC1n v\u00E0o c\u00E1c m\u1EABu \u0111\u01A1n tr\u00EAn Trang Web c\u1EE7a ch\u00FAng t\u00F4i, ch\u1ECDn nh\u1EADn email ho\u1EB7c tin nh\u1EAFn v\u0103n b\u1EA3n, ho\u1EB7c s\u1EED d\u1EE5ng c\u00E1c D\u1ECBch V\u1EE5 c\u1EE7a ch\u00FAng t\u00F4i
privacy.how-we-collect.li2=Cung c\u1EA5p cho ch\u00FAng t\u00F4i c\u00E1c t\u00E0i li\u1EC7u \u0111\u1EC3 s\u1EED d\u1EE5ng c\u00E1c D\u1ECBch V\u1EE5 c\u1EE7a ch\u00FAng t\u00F4i
privacy.how-we-collect.li3=Li\u00EAn l\u1EA1c v\u1EDBi ch\u00FAng t\u00F4i (v\u00ED d\u1EE5 nh\u01B0 qua email, chat, m\u1EA1ng x\u00E3 h\u1ED9i, ho\u1EB7c c\u00E1ch kh\u00E1c)
privacy.how-we-collect.p2=Ch\u00FAng t\u00F4i c\u0169ng c\u00F3 th\u1EC3 thu th\u1EADp th\u00F4ng tin c\u1EE7a qu\u00FD v\u1ECB t\u1EEB c\u00E1c b\u00EAn th\u1EE9 ba nh\u01B0:
privacy.how-we-collect.li4=C\u00E1c c\u01A1 quan ti\u1EC3u bang Louisiana ho\u1EB7c c\u00E1c c\u01A1 quan ch\u00EDnh ph\u1EE7 kh\u00E1c li\u00EAn quan \u0111\u1EBFn c\u00E1c D\u1ECBch V\u1EE5 c\u1EE7a ch\u00FAng t\u00F4i


privacy.toc=M\u1EE5c L\u1EE5c
privacy.overview.title=Ch\u00EDnh S\u00E1ch v\u1EC1 Quy\u1EC1n Ri\u00EAng T\u01B0
privacy.info=Ch\u00FAng t\u00F4i s\u1EED d\u1EE5ng, chia s\u1EBB v\u00E0 b\u1EA3o v\u1EC7 th\u00F4ng tin c\u1EE7a qu\u00FD v\u1ECB nh\u01B0 th\u1EBF n\u00E0o.
privacy.how-we-use.content.li2=\u0110\u1EC3 cung c\u1EA5p s\u1EF1 h\u1ED7 tr\u1EE3 cho qu\u00FD v\u1ECB trong quy tr\u00ECnh v\u00E0 li\u00EAn l\u1EA1c v\u1EDBi qu\u00FD v\u1ECB
privacy.how-we-use.content.li3=\u0110\u1EC3 theo d\u00F5i v\u00E0 hi\u1EC3u \u0111\u01B0\u1EE3c Trang Web v\u00E0 c\u00E1c D\u1ECBch V\u1EE5 c\u1EE7a ch\u00FAng t\u00F4i \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng nh\u01B0 th\u1EBF n\u00E0o
privacy.how-we-use.content.li4=\u0110\u1EC3 c\u1EA3i thi\u1EC7n ch\u1EA5t l\u01B0\u1EE3ng ho\u1EB7c ph\u1EA1m vi c\u1EE7a Trang Web ho\u1EB7c c\u00E1c D\u1ECBch V\u1EE5 c\u1EE7a ch\u00FAng t\u00F4i
privacy.how-we-use.content.li5=\u0110\u1EC3 \u0111\u1EC1 ngh\u1ECB c\u00E1c d\u1ECBch v\u1EE5 ho\u1EB7c ch\u01B0\u01A1ng tr\u00ECnh h\u1ED7 tr\u1EE3 kh\u00E1c c\u00F3 th\u1EC3 h\u1EEFu \u00EDch cho qu\u00FD v\u1ECB, n\u1EBFu qu\u00FD v\u1ECB ch\u1ECDn nh\u1EADn c\u00E1c th\u00F4ng b\u00E1o n\u00E0y
privacy.how-we-use.content.li6=Cho m\u1EE5c \u0111\u00EDch ph\u00E1t hi\u1EC7n, ng\u0103n ch\u1EB7n gian l\u1EADn, v\u00E0 an ninh
privacy.how-we-use.content.li7=\u0110\u1EC3 tu\u00E2n th\u1EE7 c\u00E1c y\u00EAu c\u1EA7u v\u00E0 ngh\u0129a v\u1EE5 ph\u00E1p l\u00FD
privacy.how-we-use.content.li8=\u0110\u1EC3 nghi\u00EAn c\u1EE9u
privacy.how-we-share-your-info.title=Ch\u00FAng t\u00F4i chia s\u1EBB th\u00F4ng tin c\u1EE7a qu\u00FD v\u1ECB nh\u01B0 th\u1EBF n\u00E0o
privacy.how-we-share-your-info.p1=Ch\u00FAng t\u00F4i kh\u00F4ng b\u00E1n th\u00F4ng tin c\u00E1 nh\u00E2n c\u1EE7a qu\u00FD v\u1ECB.
privacy.how-we-share-your-info.p2=Ch\u00FAng t\u00F4i kh\u00F4ng chia s\u1EBB th\u00F4ng tin c\u00E1 nh\u00E2n v\u1EDBi b\u1EA5t k\u1EF3 b\u00EAn th\u1EE9 ba n\u00E0o tr\u1EEB tr\u01B0\u1EDDng h\u1EE3p \u0111\u01B0\u1EE3c quy \u0111\u1ECBnh trong Ch\u00EDnh S\u00E1ch v\u1EC1 Quy\u1EC1n Ri\u00EAng T\u01B0 n\u00E0y. Ch\u00FAng t\u00F4i c\u00F3 th\u1EC3 ti\u1EBFt l\u1ED9 th\u00F4ng tin cho c\u00E1c nh\u00E0 th\u1EA7u, \u0111\u1ED1i t\u00E1c, v\u00E0 c\u00E1c t\u1ED5 ch\u1EE9c li\u00EAn k\u1EBFt \u0111\u1EC3 cung c\u1EA5p c\u00E1c d\u1ECBch v\u1EE5 c\u1EE7a Trang Web. V\u00ED d\u1EE5 nh\u01B0, ch\u00FAng t\u00F4i c\u00F3 th\u1EC3 chia s\u1EBB th\u00F4ng tin c\u1EE7a qu\u00FD v\u1ECB \u0111\u1EC3:
privacy.how-we-share-your-info.p3=Ch\u00FAng t\u00F4i y\u00EAu c\u1EA7u c\u00E1c b\u00EAn th\u1EE9 ba thay m\u1EB7t ch\u00FAng t\u00F4i b\u1EA3o m\u1EADt th\u00F4ng tin c\u00E1 nh\u00E2n c\u1EE7a qu\u00FD v\u1ECB v\u00E0 kh\u00F4ng cho ph\u00E9p c\u00E1c b\u00EAn th\u1EE9 ba n\u00E0y s\u1EED d\u1EE5ng ho\u1EB7c chia s\u1EBB th\u00F4ng tin c\u00E1 nh\u00E2n c\u1EE7a qu\u00FD v\u1ECB cho b\u1EA5t k\u1EF3 m\u1EE5c \u0111\u00EDch n\u00E0o kh\u00E1c ngo\u00E0i vi\u1EC7c cung c\u1EA5p d\u1ECBch v\u1EE5 thay m\u1EB7t ch\u00FAng t\u00F4i.
privacy.how-we-share-your-info.p4=Ch\u00FAng t\u00F4i c\u00F3 th\u1EC3 chia s\u1EBB th\u00F4ng tin c\u1EE7a qu\u00FD v\u1ECB v\u1EDBi c\u00E1c b\u00EAn th\u1EE9 ba trong c\u00E1c tr\u01B0\u1EDDng h\u1EE3p c\u1EE5 th\u1EC3, ch\u1EB3ng h\u1EA1n nh\u01B0 khi lu\u1EADt ph\u00E1p y\u00EAu c\u1EA7u ho\u1EB7c vi\u1EC7c chia s\u1EBB s\u1EBD gi\u00FAp b\u1EA3o v\u1EC7 s\u1EF1 an to\u00E0n, t\u00E0i s\u1EA3n, ho\u1EB7c c\u00E1c quy\u1EC1n c\u1EE7a Code for America, nh\u1EEFng ng\u01B0\u1EDDi ch\u00FAng t\u00F4i ph\u1EE5c v\u1EE5, c\u00E1c b\u00EAn li\u00EAn k\u1EBFt c\u1EE7a ch\u00FAng t\u00F4i, ho\u1EB7c nh\u1EEFng ng\u01B0\u1EDDi kh\u00E1c.

privacy.how-we-share-your-info.li1=S\u1EDF D\u1ECBch V\u1EE5 Tr\u1EBB Em v\u00E0 Gia \u0110\u00ECnh Louisiana \u0111\u1EC3 cung c\u1EA5p v\u00E0 c\u1EA3i thi\u1EC7n c\u00E1c d\u1ECBch v\u1EE5.
privacy.how-we-share-your-info.li1.sub1=S\u1EDF D\u1ECBch V\u1EE5 Tr\u1EBB Em v\u00E0 Gia \u0110\u00ECnh Louisiana c\u00F3 th\u1EC3 s\u1EED d\u1EE5ng c\u00E1c t\u00E0i li\u1EC7u n\u00E0y \u0111\u1EC3 x\u1EED l\u00FD \u0111\u01A1n \u0111\u0103ng k\u00FD tham gia c\u00E1c ch\u01B0\u01A1ng tr\u00ECnh ph\u00FAc l\u1EE3i do h\u1ECD qu\u1EA3n l\u00FD.
privacy.how-we-share-your-info.li2=C\u00E1c b\u00EAn th\u1EE9 ba \u0111\u1EC3 g\u1EEDi kh\u1EA3o s\u00E1t, c\u00E1c nh\u00F3m t\u1EADp trung, ho\u1EB7c cho c\u00E1c m\u1EE5c \u0111\u00EDch h\u00E0nh ch\u00EDnh, ph\u00E2n t\u00EDch, nghi\u00EAn c\u1EE9u, v\u00E0 ti\u1EBFp th\u1ECB kh\u00E1c. Nh\u1EEFng th\u00F4ng tin li\u00EAn l\u1EA1c c\u1EE7a b\u00EAn th\u1EE9 ba n\u00E0y l\u00E0 \u0111\u1EC3 c\u1EA3i thi\u1EC7n s\u1EA3n ph\u1EA9m, \u0111\u1EC3 t\u00ECm hi\u1EC3u v\u1EC1 tr\u1EA3i nghi\u1EC7m, v\u00E0 \u0111\u1EC3 c\u1EADp nh\u1EADt cho qu\u00FD v\u1ECB n\u1EBFu qu\u00FD v\u1ECB y\u00EAu c\u1EA7u th\u00F4ng tin c\u1EADp nh\u1EADt.
privacy.how-we-share-your-info.li3=C\u00E1c \u0111\u1ED1i t\u00E1c nghi\u00EAn c\u1EE9u b\u00EAn th\u1EE9 ba cho c\u00E1c m\u1EE5c \u0111\u00EDch h\u00E0nh ch\u00EDnh, ph\u00E2n t\u00EDch, v\u00E0 nghi\u00EAn c\u1EE9u.  Nghi\u00EAn c\u1EE9u l\u00E0 \u0111\u1EC3 c\u1EA3i thi\u1EC7n s\u1EA3n ph\u1EA9m v\u00E0 \u0111\u1EC3 t\u00ECm hi\u1EC3u v\u1EC1 tr\u1EA3i nghi\u1EC7m.

privacy.your-info.title=Nh\u1EEFng l\u1EF1a ch\u1ECDn c\u1EE7a qu\u00FD v\u1ECB li\u00EAn quan \u0111\u1EBFn th\u00F4ng tin c\u1EE7a qu\u00FD v\u1ECB
privacy.your-info.p1=Ch\u00FAng t\u00F4i coi tr\u1ECDng v\u00E0 t\u00F4n tr\u1ECDng quy\u1EC1n ri\u00EAng t\u01B0 c\u1EE7a qu\u00FD v\u1ECB v\u00E0 cung c\u1EA5p cho qu\u00FD v\u1ECB c\u00E1c l\u1EF1a ch\u1ECDn v\u1EC1 c\u00E1ch ch\u00FAng t\u00F4i thu th\u1EADp, s\u1EED d\u1EE5ng, v\u00E0 chia s\u1EBB th\u00F4ng tin c\u1EE7a qu\u00FD v\u1ECB.
privacy.your-info.email=Email
privacy.your-info.cookies=Cookie
privacy.your-info.text=Tin Nh\u1EAFn SMS Giao D\u1ECBch (V\u0103n B\u1EA3n)
privacy.your-info.email.p1=Ch\u00FAng t\u00F4i s\u1EBD ch\u1EC9 g\u1EEDi cho qu\u00FD v\u1ECB nh\u1EEFng email li\u00EAn quan \u0111\u1EBFn \u0111\u01A1n \u0111\u0103ng k\u00FD ho\u1EB7c t\u00E0i li\u1EC7u m\u00E0 qu\u00FD v\u1ECB \u0111\u00E3 g\u1EEDi qua BenefitsLouisiana.
privacy.your-info.email.p2=Ch\u00FAng t\u00F4i s\u1EBD kh\u00F4ng bao gi\u1EDD g\u1EEDi cho qu\u00FD v\u1ECB email ti\u1EBFp th\u1ECB ho\u1EB7c \u0111\u0103ng k\u00FD qu\u00FD v\u1ECB v\u00E0o b\u1EA5t k\u1EF3 danh s\u00E1ch g\u1EEDi email n\u00E0o.
privacy.your-info.email.p3=N\u1EBFu qu\u00FD v\u1ECB chia s\u1EBB th\u00F4ng tin li\u00EAn h\u1EC7 c\u1EE7a m\u00ECnh th\u00F4ng qua BenefitsLouisiana \u0111\u1EC3 cung c\u1EA5p cho S\u1EDF D\u1ECBch V\u1EE5 Tr\u1EBB Em v\u00E0 Gia \u0110\u00ECnh Louisiana, h\u1ECD c\u00F3 th\u1EC3 li\u00EAn h\u1EC7 v\u1EDBi qu\u00FD v\u1ECB. B\u1EA5t k\u1EF3 s\u1EF1 li\u00EAn h\u1EC7 t\u1EEB S\u1EDF s\u1EBD tu\u00E2n theo ch\u00EDnh s\u00E1ch v\u1EC1 quy\u1EC1n ri\u00EAng t\u01B0 c\u1EE7a h\u1ECD.
privacy.your-info.cookies.p1=Cookie l\u00E0 c\u00E1c t\u1EADp tin v\u0103n b\u1EA3n nh\u1ECF m\u00E0 c\u00E1c trang web \u0111\u1EB7t tr\u00EAn m\u00E1y t\u00EDnh v\u00E0 thi\u1EBFt b\u1ECB di \u0111\u1ED9ng c\u1EE7a nh\u1EEFng ai truy c\u1EADp c\u00E1c trang web \u0111\u00F3. Pixel tag (web beacon) l\u00E0 c\u00E1c kh\u1ED1i m\u00E3 nh\u1ECF \u0111\u01B0\u1EE3c \u0111\u1EB7t tr\u00EAn c\u00E1c trang web v\u00E0 email.
privacy.your-info.cookies.li1=Ch\u00FAng t\u00F4i s\u1EED d\u1EE5ng cookie v\u00E0 c\u00E1c c\u00F4ng ngh\u1EC7 kh\u00E1c nh\u01B0 pixel tag \u0111\u1EC3 ghi nh\u1EDB t\u00F9y ch\u1ECDn c\u1EE7a qu\u00FD v\u1ECB, n\u00E2ng cao tr\u1EA3i nghi\u1EC7m tr\u1EF1c tuy\u1EBFn c\u1EE7a qu\u00FD v\u1ECB, v\u00E0 thu th\u1EADp d\u1EEF li\u1EC7u v\u1EC1 c\u00E1ch qu\u00FD v\u1ECB s\u1EED d\u1EE5ng Trang Web c\u1EE7a ch\u00FAng t\u00F4i \u0111\u1EC3 c\u1EA3i thi\u1EC7n c\u00E1ch ch\u00FAng t\u00F4i qu\u1EA3ng b\u00E1 n\u1ED9i dung, ch\u01B0\u01A1ng tr\u00ECnh, v\u00E0 s\u1EF1 ki\u1EC7n c\u1EE7a m\u00ECnh.
privacy.your-info.cookies.li2=Vi\u1EC7c qu\u00FD v\u1ECB s\u1EED d\u1EE5ng c\u00E1c Trang Web c\u1EE7a ch\u00FAng t\u00F4i cho th\u1EA5y qu\u00FD v\u1ECB \u0111\u1ED3ng \u00FD v\u1EDBi vi\u1EC7c s\u1EED d\u1EE5ng Cookie nh\u01B0 th\u1EBF.
privacy.your-info.cookies.p2=H\u1EA7u h\u1EBFt c\u00E1c tr\u00ECnh duy\u1EC7t ban \u0111\u1EA7u \u0111\u1EC1u \u0111\u01B0\u1EE3c c\u00E0i \u0111\u1EB7t ch\u1EA5p nh\u1EADn cookie HTTP. N\u1EBFu qu\u00FD v\u1ECB mu\u1ED1n h\u1EA1n ch\u1EBF ho\u1EB7c ch\u1EB7n cookie do Trang Web c\u1EE7a ch\u00FAng t\u00F4i ho\u1EB7c b\u1EA5t k\u1EF3 trang web n\u00E0o kh\u00E1c c\u00E0i \u0111\u1EB7t, qu\u00FD v\u1ECB c\u00F3 th\u1EC3 l\u00E0m nh\u01B0 v\u1EADy th\u00F4ng qua thi\u1EBFt l\u1EADp tr\u00ECnh duy\u1EC7t c\u1EE7a qu\u00FD v\u1ECB. Ch\u1EE9c n\u0103ng ?Tr\u1EE3 Gi\u00FAp? trong tr\u00ECnh duy\u1EC7t c\u1EE7a qu\u00FD v\u1ECB s\u1EBD gi\u1EA3i th\u00EDch c\u00E1ch th\u1EE9c. Ho\u1EB7c, qu\u00FD v\u1ECB c\u00F3 th\u1EC3 truy c\u1EADp <a href="www.aboutcookie.org">www.aboutcookie.org</a>, n\u00F3 c\u00F3 ch\u1EE9a th\u00F4ng tin to\u00E0n di\u1EC7n v\u1EC1 c\u00E1ch th\u1EF1c hi\u1EC7n vi\u1EC7c n\u00E0y tr\u00EAn c\u00E1c tr\u00ECnh duy\u1EC7t kh\u00E1c nhau. Qu\u00FD v\u1ECB s\u1EBD t\u00ECm th\u1EA5y th\u00F4ng tin chung v\u1EC1 cookie v\u00E0 chi ti\u1EBFt v\u1EC1 c\u00E1ch x\u00F3a cookie kh\u1ECFi m\u00E1y c\u1EE7a m\u00ECnh.
privacy.your-info.text.p1=S\u1EDF D\u1ECBch V\u1EE5 Tr\u1EBB Em v\u00E0 Gia \u0110\u00ECnh c\u00F3 th\u1EC3 g\u1EEDi tin nh\u1EAFn v\u0103n b\u1EA3n cho qu\u00FD v\u1ECB b\u1EB1ng c\u00E1ch s\u1EED d\u1EE5ng c\u00E1c chi ti\u1EBFt li\u00EAn l\u1EA1c m\u00E0 qu\u00FD v\u1ECB \u0111\u00E3 cung c\u1EA5p khi n\u1ED9p \u0111\u01A1n xin ph\u00FAc l\u1EE3i. Ch\u00FAng t\u00F4i kh\u00F4ng ki\u1EC3m so\u00E1t n\u1ED9i dung ho\u1EB7c th\u1EDDi gian c\u1EE7a nh\u1EEFng tin nh\u1EAFn \u0111\u00F3 v\u00E0 c\u00E1c tin nh\u1EAFn \u0111\u01B0\u1EE3c g\u1EEDi t\u1EEB S\u1EDF s\u1EBD tu\u00E2n theo c\u00E1c \u0110i\u1EC1u Kho\u1EA3n v\u00E0 \u0110i\u1EC1u Ki\u1EC7n c\u1EE7a h\u1ECD.
privacy.your-info.analytics=Ph\u00E2n t\u00EDch
privacy.your-info.analytics.p1=Ch\u00FAng t\u00F4i s\u1EED d\u1EE5ng MixPanel v\u00E0 Google Analytics \u0111\u1EC3 hi\u1EC3u \u0111\u01B0\u1EE3c kh\u00E1ch truy c\u1EADp s\u1EED d\u1EE5ng trang web c\u1EE7a ch\u00FAng t\u00F4i nh\u01B0 th\u1EBF n\u00E0o v\u00E0 \u0111\u1EC3 thu th\u1EADp c\u00E1c ch\u1EC9 s\u1ED1 hi\u1EC7u su\u1EA5t t\u1ED5ng h\u1EE3p. \u0110\u1EC3 t\u00ECm hi\u1EC3u th\u00EAm v\u1EC1 c\u00E1c ph\u01B0\u01A1ng ph\u00E1p b\u1EA3o v\u1EC7 quy\u1EC1n ri\u00EAng t\u01B0 c\u1EE7a MixPanel v\u00E0 b\u1EA5t k\u1EF3 l\u1EF1a ch\u1ECDn t\u1EEB ch\u1ED1i n\u00E0o m\u00E0 n\u00F3 cung c\u1EA5p, h\u00E3y nh\u1EA5p v\u00E0o <a href="https://mixpanel.com/legal/privacy-policy/">\u0110\u00C2Y</a>. \u0110\u1EC3 t\u00ECm hi\u1EC3u th\u00EAm v\u1EC1 c\u00E1c ph\u01B0\u01A1ng ph\u00E1p b\u1EA3o v\u1EC7 quy\u1EC1n ri\u00EAng t\u01B0 c\u1EE7a Google Analytics v\u00E0 b\u1EA5t k\u1EF3 l\u1EF1a ch\u1ECDn t\u1EEB ch\u1ED1i n\u00E0o m\u00E0 n\u00F3 cung c\u1EA5p, h\u00E3y nh\u1EA5p v\u00E0o <a href="https://policies.google.com/privacy?hl=en-US">\u0110\u00C2Y</a>. Qu\u00FD v\u1ECB c\u0169ng c\u00F3 th\u1EC3 g\u1EEDi email \u0111\u1EBFn <a href = "mailto: help@benefitslouisiana.org">help@benefitslouisiana.org</a> \u0111\u1EC3 bi\u1EBFt th\u00EAm th\u00F4ng tin.
privacy.la-dcfs.website=Trang Web c\u1EE7a S\u1EDF D\u1ECBch V\u1EE5 Tr\u1EBB Em v\u00E0 Gia \u0110\u00ECnh Louisiana
privacy.la-dcfs.website.p1=M\u1ED9t khi S\u1EDF D\u1ECBch V\u1EE5 Tr\u1EBB Em v\u00E0 Gia \u0110\u00ECnh Louisiana nh\u1EADn \u0111\u01B0\u1EE3c th\u00F4ng tin c\u00E1 nh\u00E2n c\u1EE7a qu\u00FD v\u1ECB, th\u00F4ng tin \u0111\u00F3 s\u1EBD tu\u00E2n theo Tuy\u00EAn B\u1ED1 v\u1EC1 Quy\u1EC1n Truy C\u1EADp Web v\u00E0 Quy\u1EC1n Ri\u00EAng T\u01B0 c\u1EE7a h\u1ECD.
privacy.additional-services=C\u00E1c D\u1ECBch V\u1EE5 v\u00E0 T\u00E0i Nguy\u00EAn B\u1ED5 Sung
privacy.additional-services.p1=Ch\u00FAng t\u00F4i c\u00F3 th\u1EC3 cung c\u1EA5p c\u00E1c li\u00EAn k\u1EBFt b\u1ED5 sung \u0111\u1EBFn c\u00E1c t\u00E0i nguy\u00EAn m\u00E0 qu\u00FD v\u1ECB s\u1EBD th\u1EA5y h\u1EEFu \u00EDch. C\u00E1c li\u00EAn k\u1EBFt n\u00E0y c\u00F3 th\u1EC3 d\u1EABn qu\u00FD v\u1ECB \u0111\u1EBFn c\u00E1c trang web kh\u00F4ng li\u00EAn k\u1EBFt v\u1EDBi ch\u00FAng t\u00F4i v\u00E0/ho\u1EB7c ho\u1EA1t \u0111\u1ED9ng theo c\u00E1c ph\u01B0\u01A1ng ph\u00E1p b\u1EA3o v\u1EC7 quy\u1EC1n ri\u00EAng t\u01B0 kh\u00E1c. Ch\u00FAng t\u00F4i kh\u00F4ng ch\u1ECBu tr\u00E1ch nhi\u1EC7m \u0111\u1ED1i v\u1EDBi n\u1ED9i dung ho\u1EB7c ph\u01B0\u01A1ng ph\u00E1p b\u1EA3o v\u1EC7 quy\u1EC1n ri\u00EAng t\u01B0 c\u1EE7a c\u00E1c trang web kh\u00E1c nh\u01B0 th\u1EBF. Ch\u00FAng t\u00F4i khuy\u1EBFn kh\u00EDch kh\u00E1ch truy c\u1EADp v\u00E0 ng\u01B0\u1EDDi d\u00F9ng l\u01B0u \u00FD khi h\u1ECD r\u1EDDi kh\u1ECFi trang web c\u1EE7a ch\u00FAng t\u00F4i v\u00E0 \u0111\u1ECDc c\u00E1c \u0111i\u1EC1u kho\u1EA3n v\u1EC1 quy\u1EC1n ri\u00EAng t\u01B0 c\u1EE7a b\u1EA5t k\u1EF3 trang web n\u00E0o kh\u00E1c, v\u00EC ch\u00FAng t\u00F4i kh\u00F4ng ki\u1EC3m so\u00E1t c\u00E1ch thu th\u1EADp th\u00F4ng tin c\u00E1 nh\u00E2n c\u1EE7a c\u00E1c trang web kh\u00E1c.
privacy.how-we-protect=Ch\u00FAng t\u00F4i b\u1EA3o v\u1EC7 th\u00F4ng tin c\u1EE7a qu\u00FD v\u1ECB nh\u01B0 th\u1EBF n\u00E0o
privacy.how-we-protect.p1=B\u1EA3o v\u1EC7 th\u00F4ng tin c\u00E1 nh\u00E2n c\u1EE7a qu\u00FD v\u1ECB l\u00E0 v\u00F4 c\u00F9ng quan tr\u1ECDng, do \u0111\u00F3 ch\u00FAng t\u00F4i th\u1EF1c hi\u1EC7n c\u00E1c bi\u1EC7n ph\u00E1p \u0111\u1EC1 ph\u00F2ng v\u1EC1 m\u1EB7t h\u00E0nh ch\u00EDnh, k\u1EF9 thu\u1EADt, v\u00E0 v\u1EADt l\u00FD h\u1EE3p l\u00FD \u0111\u1EC3 b\u1EA3o v\u1EC7 d\u1EEF li\u1EC7u tr\u1EF1c tuy\u1EBFn v\u00E0 ngo\u1EA1i tuy\u1EBFn c\u1EE7a qu\u00FD v\u1ECB.
privacy.how-we-protect.p2=Tuy nhi\u00EAn, kh\u00F4ng c\u00F3 h\u1EC7 th\u1ED1ng n\u00E0o c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c \u0111\u1EA3m b\u1EA3o an to\u00E0n 100%. N\u1EBFu qu\u00FD v\u1ECB c\u00F3 th\u1EAFc m\u1EAFc v\u1EC1 b\u1EA3o m\u1EADt th\u00F4ng tin c\u00E1 nh\u00E2n c\u1EE7a m\u00ECnh ho\u1EB7c n\u1EBFu qu\u00FD v\u1ECB c\u00F3 l\u00FD do cho r\u1EB1ng th\u00F4ng tin c\u00E1 nh\u00E2n m\u00E0 ch\u00FAng t\u00F4i l\u01B0u gi\u1EEF v\u1EC1 qu\u00FD v\u1ECB kh\u00F4ng c\u00F2n an to\u00E0n n\u1EEFa, vui l\u00F2ng li\u00EAn h\u1EC7 v\u1EDBi ch\u00FAng t\u00F4i ngay l\u1EADp t\u1EE9c, nh\u01B0 \u0111\u01B0\u1EE3c m\u00F4 t\u1EA3 trong Th\u00F4ng B\u00E1o v\u1EC1 Quy\u1EC1n Ri\u00EAng T\u01B0 n\u00E0y.
privacy.data-retention.title=L\u01B0u Gi\u1EEF D\u1EEF Li\u1EC7u
privacy.data-retention.p1=Ch\u00FAng t\u00F4i s\u1EBD l\u01B0u gi\u1EEF th\u00F4ng tin c\u1EE7a qu\u00FD v\u1ECB trong th\u1EDDi gian c\u1EA7n thi\u1EBFt \u0111\u1EC3: cung c\u1EA5p c\u00E1c D\u1ECBch V\u1EE5 cho qu\u00FD v\u1ECB, \u0111i\u1EC1u h\u00E0nh ho\u1EA1t \u0111\u1ED9ng kinh doanh c\u1EE7a ch\u00FAng t\u00F4i ph\u00F9 h\u1EE3p v\u1EDBi Th\u00F4ng B\u00E1o n\u00E0y, ho\u1EB7c ch\u1EE9ng minh s\u1EF1 tu\u00E2n th\u1EE7 lu\u1EADt ph\u00E1p v\u00E0 c\u00E1c ngh\u0129a v\u1EE5 ph\u00E1p l\u00FD.
privacy.childrens-privacy.title=Quy\u1EC1n Ri\u00EAng T\u01B0 c\u1EE7a Tr\u1EBB Em
privacy.childrens-privacy.p1=Ch\u00FAng t\u00F4i kh\u00F4ng c\u1ED1 \u00FD thu th\u1EADp th\u00F4ng tin c\u00E1 nh\u00E2n t\u1EEB tr\u1EBB v\u1ECB th\u00E0nh ni\u00EAn d\u01B0\u1EDBi 16 tu\u1ED5i ch\u01B0a \u0111\u01B0\u1EE3c c\u00F4ng nh\u1EADn quy\u1EC1n t\u1EF1 do.
privacy.access-request.title=Y\u00EAu C\u1EA7u Truy C\u1EADp
privacy.access-request.p1=BenefitsLouisiana t\u00F4n tr\u1ECDng quy\u1EC1n ki\u1EC3m so\u00E1t c\u1EE7a qu\u00FD v\u1ECB \u0111\u1ED1i v\u1EDBi th\u00F4ng tin c\u1EE7a m\u00ECnh v\u00E0 theo y\u00EAu c\u1EA7u, ch\u00FAng t\u00F4i s\u1EBD x\u00E1c nh\u1EADn li\u1EC7u ch\u00FAng t\u00F4i c\u00F3 gi\u1EEF ho\u1EB7c \u0111ang x\u1EED l\u00FD th\u00F4ng tin m\u00E0 ch\u00FAng t\u00F4i \u0111\u00E3 thu th\u1EADp t\u1EEB qu\u00FD v\u1ECB hay kh\u00F4ng. Qu\u00FD v\u1ECB c\u0169ng c\u00F3 quy\u1EC1n s\u1EEDa \u0111\u1ED5i ho\u1EB7c c\u1EADp nh\u1EADt d\u1EEF li\u1EC7u c\u00E1 nh\u00E2n kh\u00F4ng ch\u00EDnh x\u00E1c ho\u1EB7c kh\u00F4ng \u0111\u1EA7y \u0111\u1EE7, y\u00EAu c\u1EA7u x\u00F3a th\u00F4ng tin c\u00E1 nh\u00E2n c\u1EE7a qu\u00FD v\u1ECB, ho\u1EB7c y\u00EAu c\u1EA7u ch\u00FAng t\u00F4i kh\u00F4ng s\u1EED d\u1EE5ng th\u00F4ng tin \u0111\u00F3 n\u1EEFa. Trong c\u00E1c tr\u01B0\u1EDDng h\u1EE3p nh\u1EA5t \u0111\u1ECBnh, ch\u00FAng t\u00F4i kh\u00F4ng th\u1EC3 \u0111\u00E1p \u1EE9ng y\u00EAu c\u1EA7u c\u1EE7a qu\u00FD v\u1ECB, ch\u1EB3ng h\u1EA1n nh\u01B0 n\u1EBFu y\u00EAu c\u1EA7u \u0111\u00F3 c\u1EA3n tr\u1EDF c\u00E1c ngh\u0129a v\u1EE5 c\u1EE7a ch\u00FAng t\u00F4i theo quy \u0111\u1ECBnh, \u1EA3nh h\u01B0\u1EDFng \u0111\u1EBFn c\u00E1c v\u1EA5n \u0111\u1EC1 ph\u00E1p l\u00FD, ch\u00FAng t\u00F4i kh\u00F4ng th\u1EC3 x\u00E1c minh danh t\u00EDnh c\u1EE7a qu\u00FD v\u1ECB ho\u1EB7c c\u1EA7n nhi\u1EC1u chi ph\u00ED ho\u1EB7c c\u00F4ng s\u1EE9c. Tuy nhi\u00EAn, trong b\u1EA5t k\u1EF3 tr\u01B0\u1EDDng h\u1EE3p n\u00E0o, ch\u00FAng t\u00F4i s\u1EBD tr\u1EA3 l\u1EDDi y\u00EAu c\u1EA7u c\u1EE7a qu\u00FD v\u1ECB trong m\u1ED9t khung th\u1EDDi gian h\u1EE3p l\u00FD v\u00E0 gi\u1EA3i th\u00EDch cho qu\u00FD v\u1ECB . \u0110\u1EC3 th\u1EF1c hi\u1EC7n m\u1ED9t y\u00EAu c\u1EA7u nh\u01B0 th\u1EBF, vui l\u00F2ng g\u1EEDi email cho ch\u00FAng t\u00F4i t\u1EA1i <a href = "mailto: help@benefitslouisiana.org">help@benefitslouisiana.org</a>.
privacy.access-request.p2=Vui l\u00F2ng l\u01B0u \u00FD r\u1EB1ng \u0111\u1ED1i v\u1EDBi th\u00F4ng tin c\u00E1 nh\u00E2n v\u1EC1 qu\u00FD v\u1ECB m\u00E0 ch\u00FAng t\u00F4i \u0111\u00E3 thu th\u1EADp ho\u1EB7c nh\u1EADn \u0111\u1EC3 x\u1EED l\u00FD thay m\u1EB7t cho m\u1ED9t th\u1EF1c th\u1EC3 ri\u00EAng bi\u1EC7t, kh\u00F4ng li\u00EAn k\u1EBFt--\u0111\u00E3 x\u00E1c \u0111\u1ECBnh ph\u01B0\u01A1ng ti\u1EC7n v\u00E0 m\u1EE5c \u0111\u00EDch c\u1EE7a vi\u1EC7c x\u1EED l\u00FD, t\u1EA5t c\u1EA3 c\u00E1c y\u00EAu c\u1EA7u nh\u01B0 v\u1EADy ph\u1EA3i \u0111\u01B0\u1EE3c g\u1EEDi tr\u1EF1c ti\u1EBFp cho th\u1EF1c th\u1EC3 \u0111\u00F3. Ch\u00FAng t\u00F4i s\u1EBD t\u00F4n tr\u1ECDng v\u00E0 h\u1ED7 tr\u1EE3 b\u1EA5t k\u1EF3 h\u01B0\u1EDBng d\u1EABn n\u00E0o h\u1ECD cung c\u1EA5p li\u00EAn quan \u0111\u1EBFn th\u00F4ng tin c\u00E1 nh\u00E2n c\u1EE7a qu\u00FD v\u1ECB.
privacy.changes.title=Nh\u1EEFng thay \u0111\u1ED5i
privacy.changes.p1=Ch\u00FAng t\u00F4i \u0111\u00F4i khi c\u00F3 th\u1EC3 thay \u0111\u1ED5i Ch\u00EDnh S\u00E1ch v\u1EC1 Quy\u1EC1n Ri\u00EAng T\u01B0 n\u00E0y. Vui l\u00F2ng ki\u1EC3m tra trang n\u00E0y th\u01B0\u1EDDng xuy\u00EAn \u0111\u1EC3 bi\u1EBFt th\u00F4ng tin c\u1EADp nh\u1EADt, v\u00EC vi\u1EC7c qu\u00FD v\u1ECB ti\u1EBFp t\u1EE5c s\u1EED d\u1EE5ng Trang Web sau khi c\u00F3 b\u1EA5t k\u1EF3 thay \u0111\u1ED5i n\u00E0o trong Ch\u00EDnh S\u00E1ch v\u1EC1 Quy\u1EC1n Ri\u00EAng T\u01B0 n\u00E0y s\u1EBD c\u1EA5u th\u00E0nh vi\u1EC7c qu\u00FD v\u1ECB ch\u1EA5p nh\u1EADn c\u00E1c thay \u0111\u1ED5i \u0111\u00F3. Ch\u00FAng t\u00F4i s\u1EBD th\u00F4ng b\u00E1o cho qu\u00FD v\u1ECB qua email ho\u1EB7c c\u00E1c ph\u01B0\u01A1ng ti\u1EC7n kh\u00E1c ph\u00F9 h\u1EE3p v\u1EDBi lu\u1EADt hi\u1EC7n h\u00E0nh v\u1EC1 b\u1EA5t k\u1EF3 thay \u0111\u1ED5i quan tr\u1ECDng n\u00E0o \u0111\u1ED1i v\u1EDBi ch\u00EDnh s\u00E1ch n\u00E0y.
privacy.effective-date.title=Ng\u00E0y C\u00F3 Hi\u1EC7u L\u1EF1c
privacy.effective-date.p1=Phi\u00EAn b\u1EA3n c\u1EE7a ch\u00EDnh s\u00E1ch n\u00E0y c\u00F3 hi\u1EC7u l\u1EF1c t\u1EEB ng\u00E0y 1 th\u00E1ng 3, 2023.
privacy.questions.title=Th\u1EAFc m\u1EAFc
privacy.questions.p1=N\u1EBFu qu\u00FD v\u1ECB c\u00F3 b\u1EA5t k\u1EF3 th\u1EAFc m\u1EAFc, nh\u1EADn x\u00E9t, quan ng\u1EA1i, ho\u1EB7c khi\u1EBFu n\u1EA1i n\u00E0o v\u1EDBi Trang Web, vui l\u00F2ng li\u00EAn h\u1EC7 v\u1EDBi ch\u00FAng t\u00F4i qua email t\u1EA1i <a href = "mailto: help@benefitslouisiana.org">help@benefitslouisiana.org</a>.
privacy.questions.p2=Ch\u00FAng t\u00F4i s\u1EBD c\u1ED1 g\u1EAFng h\u1EBFt s\u1EE9c \u0111\u1EC3 gi\u1EA3i quy\u1EBFt v\u1EA5n \u0111\u1EC1.

# Client Info
client-info.title=Th\u00F4ng Tin Kh\u1EDBp
client-info.header=Tr\u01B0\u1EDBc khi qu\u00FD v\u1ECB b\u1EAFt \u0111\u1EA7u, ch\u00FAng t\u00F4i c\u1EA7n kh\u1EDBp t\u00E0i li\u1EC7u c\u1EE7a qu\u00FD v\u1ECB v\u1EDBi \u0111\u01A1n c\u1EE7a qu\u00FD v\u1ECB
client-info.subtext=\u0110i\u1EC1n c\u00E0ng nhi\u1EC1u th\u00F4ng tin c\u00E0ng t\u1ED1t. Vi\u1EC7c n\u00E0y s\u1EBD gi\u00FAp DCFS kh\u1EDBp c\u00E1c t\u00E0i li\u1EC7u c\u1EE7a qu\u00FD v\u1ECB v\u1EDBi \u0111\u01A1n c\u1EE7a qu\u00FD v\u1ECB.
client-info.first-name-question=T\u00EAn c\u1EE7a qu\u00FD v\u1ECB l\u00E0 g\u00EC?
client-info.provide-first-name=\u0110\u1EA3m b\u1EA3o qu\u00FD v\u1ECB cho bi\u1EBFt t\u00EAn
client-info.name-subtext=H\u1EE3p ph\u00E1p nh\u01B0 xu\u1EA5t hi\u1EC7n tr\u00EAn gi\u1EA5y t\u1EDD t\u00F9y th\u00E2n c\u1EE7a qu\u00FD v\u1ECB.
client-info.last-name-question=H\u1ECD c\u1EE7a qu\u00FD v\u1ECB l\u00E0 g\u00EC?
client-info.provide-last-name=\u0110\u1EA3m b\u1EA3o qu\u00FD v\u1ECB cho bi\u1EBFt h\u1ECD
client-info.email-address=\u0110\u1ECBa ch\u1EC9 email c\u1EE7a qu\u00FD v\u1ECB l\u00E0 g\u00EC?
client-info.contact-subtext=Khuy\u1EBFn kh\u00EDch, nh\u01B0ng kh\u00F4ng b\u1EAFt bu\u1ED9c. Vi\u1EC7c n\u00E0y l\u00E0 \u0111\u1EC3 DCFS c\u00F3 th\u1EC3 li\u00EAn h\u1EC7 v\u1EDBi qu\u00FD v\u1ECB n\u1EBFu h\u1ECD c\u00F3 c\u00E2u h\u1ECFi.
client-info.provide-correct-email=\u0110\u1EA3m b\u1EA3o qu\u00FD v\u1ECB \u0111\u00E3 nh\u1EADp ch\u00EDnh x\u00E1c \u0111\u1ECBa ch\u1EC9 email c\u1EE7a m\u00ECnh
client-info.phone-number=S\u1ED1 \u0111i\u1EC7n tho\u1EA1i c\u1EE7a qu\u00FD v\u1ECB l\u00E0 g\u00EC?
client-info.phone-number-placeholder=(999) 999-9999
client-info.provide-10-digit-phone=\u0110\u1EA3m b\u1EA3o nh\u1EADp s\u1ED1 \u0111i\u1EC7n tho\u1EA1i c\u00F3 10 ch\u1EEF s\u1ED1.
client-info.date-of-birth=Ng\u00E0y sinh c\u1EE7a qu\u00FD v\u1ECB l\u00E0 g\u00EC?
client-info.date-of-birth.help.month=mm (th\u00E1ng)
client-info.date-of-birth.help.day=dd (ng\u00E0y)
client-info.date-of-birth.help.year=yyyy (n\u0103m)
client-info.date-range-validation=Vui l\u00F2ng \u0111\u1EA3m b\u1EA3o r\u1EB1ng ng\u00E0y sinh n\u1EB1m trong kho\u1EA3ng t\u1EEB 1/1/1900 \u0111\u1EBFn h\u00F4m nay.
client-info.date-format-validation=Vui l\u00F2ng nh\u1EADp ng\u00E0y sinh c\u1EE7a qu\u00FD v\u1ECB \u1EDF \u0111\u1ECBnh d\u1EA1ng: mm/dd/yyyy (th\u00E1ng/ng\u00E0y/n\u0103m)
client-info.case-number=N\u1EBFu c\u00F3, s\u1ED1 h\u1ED3 s\u01A1 c\u1EE7a qu\u00FD v\u1ECB l\u00E0 g\u00EC
client-info.number-format=\u0110\u1EA3m b\u1EA3o r\u1EB1ng s\u1ED1 h\u1ED3 s\u01A1 c\u1EE7a qu\u00FD v\u1ECB ch\u1EC9 ch\u1EE9a s\u1ED1.
client-info.ssn=S\u1ED1 an sinh x\u00E3 h\u1ED9i c\u1EE7a qu\u00FD v\u1ECB l\u00E0 g\u00EC?
client-info.provide-9-digit-ssn=\u0110\u1EA3m b\u1EA3o s\u1ED1 SSN c\u1EE7a qu\u00FD v\u1ECB c\u00F3 9 ch\u1EEF s\u1ED1.

# How to add documents
how-to-add-documents.title=C\u00E1ch th\u00EAm t\u00E0i li\u1EC7u
how-to-add-documents.header=C\u00E1ch th\u00EAm t\u00E0i li\u1EC7u v\u00E0o \u0111\u01A1n c\u1EE7a qu\u00FD v\u1ECB
how-to-add-documents.take-photos=Ch\u1EE5p h\u00ECnh tr\u00EAn \u0111i\u1EC7n tho\u1EA1i c\u1EE7a qu\u00FD v\u1ECB
how-to-add-documents.select-files=Ch\u1ECDn c\u00E1c t\u1EADp tin \u0111\u01B0\u1EE3c l\u01B0u tr\u1EEF tr\u00EAn thi\u1EBFt b\u1ECB c\u1EE7a qu\u00FD v\u1ECB
how-to-add-documents.take-screenshot=Ch\u1EE5p m\u00E0n h\u00ECnh tr\u00EAn thi\u1EBFt b\u1ECB c\u1EE7a qu\u00FD v\u1ECB

# Upload documents
upload-documents.title=T\u1EA3i l\u00EAn t\u00E0i li\u1EC7u
upload-documents.header=T\u1EA3i l\u00EAn t\u00E0i li\u1EC7u
upload-documents.button-text=T\u00F4i \u0111\u00E3 t\u1EA3i l\u00EAn xong

# Document submit confirmation
doc-submit-confirmation.title=X\u00E1c nh\u1EADn g\u1EEDi t\u00E0i li\u1EC7u
doc-submit-confirmation.header=S\u1EB5n s\u00E0ng g\u1EEDi t\u00E0i li\u1EC7u c\u1EE7a qu\u00FD v\u1ECB?
doc-submit-confirmation.yes-submit-and-finish=C\u00F3, g\u1EEDi v\u00E0 ho\u00E0n t\u1EA5t
doc-submit-confirmation.no-add-more-documents=Kh\u00F4ng, th\u00EAm c\u00E1c t\u00E0i li\u1EC7u kh\u00E1c

# Final confirmation
final-confirmation.title=\u0111\u00E3 g\u1EEDi t\u00E0i li\u1EC7u
final-confirmation.header=T\u1ED1t l\u1EAFm! T\u00E0i li\u1EC7u c\u1EE7a qu\u00FD v\u1ECB \u0111ang \u0111\u01B0\u1EE3c g\u1EEDi \u0111\u1EBFn DCFS.
final-confirmation.questions=N\u1EBFu qu\u00FD v\u1ECB c\u00F3 th\u1EAFc m\u1EAFc v\u1EC1 \u0111\u01A1n ho\u1EB7c t\u00E0i li\u1EC7u c\u1EE7a m\u00ECnh
final-confirmation.dcfs-phone=\u0110t: 888-524-3578
final-confirmation.dcfs-call=G\u1ECDi cho DCFS theo s\u1ED1 (888) 524-3578

