# Overrides
general.inputs.continue=Ti\u1ebfp t\u1ee5c
general.back=Quay l\u1ea1i
general.other=Khác
general.inputs.yes=C\u1ea7n
general.inputs.no=Không
general.files.add-your-files=Thęm các t\u1eadp tin
general.files.file-added.one=\u0110ă thęm 1 t\u1eadp tin (t\u1ed1i \u0111a {0})
general.files.file-added.other=\u0110ă thęm {0} t\u1eadp tin (t\u1ed1i \u0111a {1})
general.files.confirm-delete=B\u1ea1n s\u1eafp xóa t\u1ec7p có tęn {0}.  \u0110i\u1ec1u \u0111ó có \u1ed5n không?
general.missing-info=Có \u0111i\u1ec1u gě \u0111ó không \u0111úng. Vui lňng nh\u1eadp l\u1ea1i thông tin c\u1ee7a quý v\u1ecb.
general.files.uploaded-documents=Tŕi li\u1ec7u \u0111ă t\u1ea3i lęn
general.edit=ch\u1ec9nh s\u1eeda
general.delete=Xóa b\u1ecf
general.cancel=H\u1ee7y b\u1ecf
general.remove=Di d\u1eddi
general.optional=Không b\u1eaft bu\u1ed9c.
general.check-all-that-apply=\u0110ánh d\u1ea5u t\u1ea5t c\u1ea3 nh\u1eefng gě áp d\u1ee5ng.
general.you=(B\u1ea1n)
general.none-of-the-above=Không có \u0111áp án nŕo nh\u01b0 tręn
general.good-news=Tin vui \u0111ây!
general.i-dont-know=Tôi không bi\u1ebft
general.not-interested=Không, tôi không quan tâm
error.error=L\u1ed7i
error.uh-oh=\u1ed2!
error.we-are-sorry=Chúng tôi r\u1ea5t ti\u1ebfc, nh\u01b0ng \u0111ă có v\u1ea5n \u0111\u1ec1. Vui lňng th\u1eed l\u1ea1i sau.
error.its-not-you-description=Chúng tôi r\u1ea5t ti\u1ebfc, nh\u01b0ng \u0111ă có v\u1ea5n \u0111\u1ec1. Vui lňng th\u1eed l\u1ea1i sau.
error.files.invalid-file-type=Chúng tôi không th\u1ec3 t\u1ea3i lęn lo\u1ea1i t\u1eadp tin nŕy. Vui lňng th\u1eed m\u1ed9t t\u1eadp tin khác k\u1ebft thúc b\u1eb1ng m\u1ed9t trong các \u0111uôi sau \u0111ây:
error.forbidden=Quý v\u1ecb không \u0111\u01b0\u1ee3c phép truy c\u1eadp tŕi nguyęn nŕy.
upload-documents.error-invalid-file-type=Chúng tôi không th\u1ec3 t\u1ea3i lęn lo\u1ea1i t\u1eadp tin nŕy. Vui lňng th\u1eed m\u1ed9t t\u1eadp tin khác k\u1ebft thúc b\u1eb1ng m\u1ed9t trong các \u0111uôi sau \u0111ây:
upload-documents.this-file-is-too-large=T\u1eadp tin nŕy quá l\u1edbn vŕ không th\u1ec3 t\u1ea3i lęn (kích th\u01b0\u1edbc t\u1ed1i \u0111a: {0} MB)
upload-documents.error-maximum-number-of-files=Quý v\u1ecb \u0111ă t\u1ea3i lęn s\u1ed1 t\u1eadp tin t\u1ed1i \u0111a. Quý v\u1ecb s\u1ebd có c\u01a1 h\u1ed9i chia s\u1ebb nhi\u1ec1u h\u01a1n v\u1edbi ng\u01b0\u1eddi ph\u1ee5 trách h\u1ed3 s\u01a1 sau nŕy.

demo.banner-text=Trang web nŕy ch\u1ec9 \u0111\u1ec3 lŕm ví d\u1ee5
language-preferences.button=Phi\u00EAn d\u1ECBch
language-preferences.english=English
language-preferences.spanish=Espańol
language-preferences.vietnamese=Ti\u1ebfng Vi\u1ec7t

index.title=Công c\u1ee5 h\u1ed7 tr\u1ee3 k\u1ef9 thu\u1eadt s\u1ed1 c\u1ee7a Louisiana
index.header=N\u1ed9p \u0111\u01a1n tr\u1ef1c tuy\u1ebfn \u0111\u1ec3 xin tr\u1ee3 c\u1ea5p th\u1ef1c ph\u1ea9m th\u1eadt d\u1ec5 dŕng.
index.louisiana-partner=\u0110\u1ed1i tác chính th\u1ee9c c\u1ee7a Ti\u1ec3u Bang Louisiana.
index.upload-description=N\u1ed9p \u0111\u01a1n xin tr\u1ee3 c\u1ea5p SNAP trong ch\u01b0a \u0111\u1ea7y 30 phút.
index.upload-documents-primary=\u0110\u0103ng ký ngay <i class="button__icon icon-arrow_forward"></i>
index.recommended-documents=Tŕi li\u1ec7u \u0111\u1ec1 ngh\u1ecb:
index.website-description=Trang web nŕy lŕ m\u1ed9t công c\u1ee5 h\u1ed7 tr\u1ee3 lŕm \u0111\u01a1n \u0111\u01b0\u1ee3c phép c\u1ee7a Ti\u1ec3u Bang Louisiana.
index.upload-documents-primary.link=/flow/laDigitalAssister/parish?lang=vi
index.safe-and-secure=An toŕn vŕ b\u1ea3o m\u1eadt
index.upload-documents-second=Apply Now<i class="button__icon icon-arrow_forward"></i>
index.upload-documents-second.link=/flow/laDigitalAssister/parish?lang=en
index.upload-documents-third=Aplique ya<i class="button__icon icon-arrow_forward"></i>
index.upload-documents-third.link=/flow/laDigitalAssister/parish?lang=es
index.apply-for-snap=N\u1ed9p \u0111\u01a1n \u0111\u0103ng ký SNAP
index.apply-for-snap.paragraph=<b>SNAP</b> (Ch\u01b0\u01a1ng Trěnh H\u1ed7 Tr\u1ee3 Dinh D\u01b0\u1ee1ng B\u1ed5 Sung) giúp quý v\u1ecb vŕ gia \u0111ěnh có \u0111\u01b0\u1ee3c th\u1ef1c ph\u1ea9m měnh c\u1ea7n. Quý v\u1ecb s\u1ebd nh\u1eadn \u0111\u01b0\u1ee3c th\u1ebb EBT mŕ quý v\u1ecb có th\u1ec3 s\u1eed d\u1ee5ng nh\u01b0 th\u1ebb ghi n\u1ee3 \u0111\u1ec3 mua th\u1ef1c ph\u1ea9m t\u1ea1i h\u1ea7u h\u1ebft các c\u1eeda hŕng vŕ ch\u1ee3 nông s\u1ea3n.
index.assistance-question=Quý v\u1ecb có \u0111ang těm ki\u1ebfm s\u1ef1 h\u1ed7 tr\u1ee3 v\u1edbi các ch\u01b0\u01a1ng trěnh khác không?
index.assistance-subheader=Truy c\u1eadp <a target="_blank" rel="noreferrer noopener" href="https://sspweb.ie.dcfs.la.gov"/>LA CAFÉ</a> \u0111\u1ec3 bi\u1ebft thęm thông tin.</p>

footer.digital-assister-statement=\u1ee8ng d\u1ee5ng phúc l\u1ee3i nŕy lŕ m\u1ed9t d\u1ecbch v\u1ee5 \u0111\u01b0\u1ee3c Code for America xây d\u1ef1ng thay m\u1eb7t cho ng\u01b0\u1eddi dân \u1edf bang Louisiana
footer.privacy=Chính Sách v\u1ec1 Quy\u1ec1n Rięng T\u01b0
privacy.title=Chính Sách v\u1ec1 Quy\u1ec1n Rięng T\u01b0
privacy.sub-title=BenefitsLouisiana lŕ m\u1ed9t d\u1ecbch v\u1ee5 \u0111\u01b0\u1ee3c Code for America Labs, Inc. ("Code for America," "chúng tôi," "c\u1ee7a chúng tôi") l\u1eadp ra \u0111\u1ec3:
privacy.info.li1=Giúp quý v\u1ecb nh\u1eadn vŕ duy trě các kho\u1ea3n phúc l\u1ee3i \u1edf Louisiana ("Phúc L\u1ee3i Louisiana" \u0111\u1ec1 c\u1eadp \u0111\u1ebfn t\u1ea5t c\u1ea3 các ch\u01b0\u01a1ng trěnh nh\u01b0 th\u1ebf).
privacy.info.li2=\u0110\u1ec1 ngh\u1ecb các d\u1ecbch v\u1ee5 ho\u1eb7c ch\u01b0\u01a1ng trěnh h\u1ed7 tr\u1ee3 khác có th\u1ec3 h\u1eefu ích cho quý v\u1ecb. Chúng tôi s\u1ebd ch\u1ec9 s\u1eed d\u1ee5ng thông tin cá nhân c\u1ee7a quý v\u1ecb \u0111\u1ec3 gi\u1edbi thi\u1ec7u các d\u1ecbch v\u1ee5 ho\u1eb7c ch\u01b0\u01a1ng trěnh \u0111ó cho quý v\u1ecb nh\u01b0 m\u1ed9t l\u1ef1a ch\u1ecdn. Tuy nhięn, chúng tôi s\u1ebd ch\u1ec9 g\u1eedi thông tin cá nhân c\u1ee7a quý v\u1ecb \u0111\u1ebfn các d\u1ecbch v\u1ee5 ho\u1eb7c ch\u01b0\u01a1ng trěnh khác khi \u0111\u01b0\u1ee3c quý v\u1ecb cho phép.
privacy.info.description.p1=Chính Sách V\u1ec1 Quy\u1ec1n Rięng T\u01b0 nŕy gi\u1ea3i thích cách chúng tôi thu th\u1eadp, s\u1eed d\u1ee5ng, chia s\u1ebb vŕ b\u1ea3o v\u1ec7 thông tin cá nhân c\u1ee7a quý v\u1ecb. Quý v\u1ecb \u0111\u1ed3ng ý v\u1edbi các \u0111i\u1ec1u kho\u1ea3n trong Chính Sách v\u1ec1 Quy\u1ec1n Rięng T\u01b0 nŕy b\u1eb1ng vi\u1ec7c s\u1eed d\u1ee5ng các D\u1ecbch V\u1ee5 c\u1ee7a chúng tôi, vŕ Thông Báo v\u1ec1 Quy\u1ec1n Rięng T\u01b0 nŕy \u0111\u01b0\u1ee3c áp d\u1ee5ng b\u1ea5t k\u1ec3 lo\u1ea1i thi\u1ebft b\u1ecb quý v\u1ecb s\u1eed d\u1ee5ng \u0111\u1ec3 truy c\u1eadp các D\u1ecbch V\u1ee5 c\u1ee7a chúng tôi lŕ gě.
privacy.info.description.p2=N\u1ebfu quý v\u1ecb có b\u1ea5t k\u1ef3 th\u1eafc m\u1eafc ho\u1eb7c quan ng\u1ea1i nŕo v\u1ec1 Thông Báo v\u1ec1 Quy\u1ec1n Rięng T\u01b0 nŕy, vui lňng lięn h\u1ec7 v\u1edbi chúng tôi qua <a href = "mailto: help@benefitslouisiana.org">help@benefitslouisiana.org</a>
privacy.information-we-collect.title=Thông tin mŕ chúng tôi thu th\u1eadp
privacy.information-we-collect.p1=Chúng tôi tuân th\u1ee7 nguyęn t\u1eafc Gi\u1ea3m Thi\u1ec3u D\u1eef Li\u1ec7u trong vi\u1ec7c thu th\u1eadp vŕ s\u1eed d\u1ee5ng thông tin cá nhân c\u1ee7a quý v\u1ecb. Chúng tôi có th\u1ec3 thu th\u1eadp thông tin sau \u0111ây v\u1ec1 quý v\u1ecb, nh\u1eefng ng\u01b0\u1eddi ph\u1ee5 thu\u1ed9c, ho\u1eb7c các thŕnh vięn trong h\u1ed9 gia \u0111ěnh quý v\u1ecb:
privacy.information-we-collect.li1=T\u1ea5t c\u1ea3 thông tin quý v\u1ecb cung c\u1ea5p thông qua Trang Web, bao g\u1ed3m tęn, \u0111\u1ecba ch\u1ec9, thông tin lięn h\u1ec7, s\u1ed1 an sinh xă h\u1ed9i, thông tin tŕi chính, vŕ thông tin t\u01b0\u01a1ng t\u1ef1 \u0111\u1ed1i v\u1edbi các cá nhân khác mŕ quý v\u1ecb cung c\u1ea5p thông tin \u0111\u1ec3 \u0111\u01b0a vŕo \u0111\u01a1n xin Phúc L\u1ee3i Louisiana c\u1ee7a quý v\u1ecb
privacy.information-we-collect.li2=B\u1ea3n sao c\u1ee7a b\u1ea5t k\u1ef3 tŕi li\u1ec7u nŕo quý v\u1ecb t\u1ea3i lęn, nh\u01b0 hěnh ch\u1ee5p gi\u1ea5y phép lái xe, bięn nh\u1eadn ti\u1ec1n l\u01b0\u01a1ng, gi\u1ea5y khai sinh, bięn nh\u1eadn ti\u1ec1n thuę nhŕ, v.v.
privacy.information-we-collect.li3=B\u1ea5t k\u1ef3 tin nh\u1eafn nŕo quý v\u1ecb g\u1eedi cho chúng tôi qua SMS, email, ho\u1eb7c live chat
privacy.information-we-collect.li4=B\u1ea5t k\u1ef3 câu tr\u1ea3 l\u1eddi ho\u1eb7c nh\u1eadn xét nŕo quý v\u1ecb cung c\u1ea5p \u0111\u1ec3 tr\u1ea3 l\u1eddi b\u1ea3n kh\u1ea3o sát mŕ chúng tôi g\u1eedi cho quý v\u1ecb
privacy.information-we-collect.p2=Ngoŕi thông tin quý v\u1ecb cung c\u1ea5p, chúng tôi t\u1ef1 \u0111\u1ed9ng thu th\u1eadp vŕ l\u01b0u tr\u1eef thông tin v\u1ec1 phięn truy c\u1eadp c\u1ee7a quý v\u1ecb vŕo Trang Web:
privacy.information-we-collect.p3=Chúng tôi s\u1ebd không thu th\u1eadp thông tin cá nhân c\u1ee7a quý v\u1ecb n\u1ebfu không có s\u1ef1 \u0111\u1ed3ng ý c\u1ee7a quý v\u1ecb, tr\u1eeb m\u1ed9t s\u1ed1 tr\u01b0\u1eddng h\u1ee3p h\u1ea1n ch\u1ebf, nh\u01b0 \u0111\u01b0\u1ee3c mô t\u1ea3 trong chính sách nŕy.
privacy.information-we-collect.ul2.li1=Thi\u1ebft b\u1ecb t\u1eeb \u0111ó quý v\u1ecb truy c\u1eadp Internet
privacy.information-we-collect.ul2.li2=\u0110\u1ecba ch\u1ec9 IP (\u0111\u1ecba ch\u1ec9 IP hay \u0111\u1ecba ch\u1ec9 giao th\u1ee9c internet lŕ m\u1ed9t con s\u1ed1 \u0111\u01b0\u1ee3c c\u1ea5p t\u1ef1 \u0111\u1ed9ng cho máy tính \u0111\u01b0\u1ee3c k\u1ebft n\u1ed1i v\u1edbi Web)
privacy.information-we-collect.ul2.li3=H\u1ec7 \u0111i\u1ec1u hŕnh tręn máy tính c\u1ee7a quý v\u1ecb vŕ thông tin v\u1ec1 trěnh duy\u1ec7t quý v\u1ecb \u0111ă s\u1eed d\u1ee5ng khi truy c\u1eadp trang web
privacy.information-we-collect.ul2.li4=Ngŕy vŕ gi\u1edd truy c\u1eadp c\u1ee7a quý v\u1ecb
privacy.information-we-collect.ul2.li5=Các trang quý v\u1ecb \u0111ă truy c\u1eadp
privacy.information-we-collect.ul2.li6=\u0110\u1ecba ch\u1ec9 c\u1ee7a trang web \u0111ă k\u1ebft n\u1ed1i quý v\u1ecb v\u1edbi Trang Web (ch\u1eb3ng h\u1ea1n nh\u01b0 google.com ho\u1eb7c bing.com)

privacy.how-we-use.title=Chúng tôi s\u1eed d\u1ee5ng thông tin c\u1ee7a quý v\u1ecb nh\u01b0 th\u1ebf nŕo
privacy.how-we-use.content.p1=Chúng tôi s\u1eed d\u1ee5ng thông tin c\u1ee7a quý v\u1ecb cho m\u1ee5c \u0111ích kinh doanh vŕ l\u1ee3i ích h\u1ee3p pháp c\u1ee7a chúng tôi nh\u01b0:
privacy.how-we-use.content.li1=\u0110\u1ec3 giúp quý v\u1ecb nh\u1eadn vŕ duy trě các kho\u1ea3n phúc l\u1ee3i \u1edf Louisiana, bao g\u1ed3m:
privacy.how-we-use.content.li1.sub1=\u0110\u1ec3 \u0111i\u1ec1n các m\u1eabu \u0111\u01a1n c\u1ea7n thi\u1ebft cho vi\u1ec7c s\u1eed d\u1ee5ng D\u1ecbch V\u1ee5
privacy.how-we-use.content.li1.sub2=\u0110\u1ec3 g\u1eedi tŕi li\u1ec7u vŕ thông tin cá nhân c\u1ee7a quý v\u1ecb cho S\u1edf D\u1ecbch V\u1ee5 Tr\u1ebb Em vŕ Gia \u0110ěnh Louisiana
privacy.how-we-use.content.li1.sub3=\u0110\u1ec3 truy c\u1eadp m\u1ed9t tŕi kho\u1ea3n \u0111\u01b0\u1ee3c lięn k\u1ebft v\u1edbi h\u1ed3 s\u01a1 c\u1ee7a quý v\u1ecb trong h\u1ec7 th\u1ed1ng tr\u1ef1c tuy\u1ebfn c\u1ee7a S\u1edf D\u1ecbch V\u1ee5 Tr\u1ebb Em vŕ Gia \u0110ěnh Louisiana
privacy.how-we-use.content.li1.sub4=\u0110\u1ec3 g\u1eedi cho quý v\u1ecb nh\u1eefng thông báo lięn quan \u0111\u1ebfn \u0111\u01a1n \u0111\u0103ng ký, thông tin c\u1eadp nh\u1eadt, vŕ gia h\u1ea1n phúc l\u1ee3i c\u1ee7a quý v\u1ecb

privacy.how-we-collect.title=Chúng tôi thu th\u1eadp thông tin c\u1ee7a quý v\u1ecb nh\u01b0 th\u1ebf nŕo
privacy.how-we-collect.p1=Chúng tôi thu th\u1eadp thông tin c\u1ee7a quý v\u1ecb t\u1eeb nhi\u1ec1u ngu\u1ed3n khác nhau, ch\u1eb3ng h\u1ea1n nh\u01b0 khi quý v\u1ecb ho\u1eb7c thŕnh vięn h\u1ed9 gia \u0111ěnh c\u1ee7a quý v\u1ecb:
privacy.how-we-collect.li1=Truy c\u1eadp Trang Web c\u1ee7a chúng tôi, \u0111i\u1ec1n vŕo các m\u1eabu \u0111\u01a1n tręn Trang Web c\u1ee7a chúng tôi, ch\u1ecdn nh\u1eadn email ho\u1eb7c tin nh\u1eafn v\u0103n b\u1ea3n, ho\u1eb7c s\u1eed d\u1ee5ng các D\u1ecbch V\u1ee5 c\u1ee7a chúng tôi
privacy.how-we-collect.li2=Cung c\u1ea5p cho chúng tôi các tŕi li\u1ec7u \u0111\u1ec3 s\u1eed d\u1ee5ng các D\u1ecbch V\u1ee5 c\u1ee7a chúng tôi
privacy.how-we-collect.li3=Lięn l\u1ea1c v\u1edbi chúng tôi (ví d\u1ee5 nh\u01b0 qua email, chat, m\u1ea1ng xă h\u1ed9i, ho\u1eb7c cách khác)
privacy.how-we-collect.p2=Chúng tôi c\u0169ng có th\u1ec3 thu th\u1eadp thông tin c\u1ee7a quý v\u1ecb t\u1eeb các bęn th\u1ee9 ba nh\u01b0:
privacy.how-we-collect.li4=Các c\u01a1 quan ti\u1ec3u bang Louisiana ho\u1eb7c các c\u01a1 quan chính ph\u1ee7 khác lięn quan \u0111\u1ebfn các D\u1ecbch V\u1ee5 c\u1ee7a chúng tôi


privacy.toc=M\u1ee5c L\u1ee5c
privacy.overview.title=Chính Sách v\u1ec1 Quy\u1ec1n Rięng T\u01b0
privacy.info=Chúng tôi s\u1eed d\u1ee5ng, chia s\u1ebb vŕ b\u1ea3o v\u1ec7 thông tin c\u1ee7a quý v\u1ecb nh\u01b0 th\u1ebf nŕo.
privacy.how-we-use.content.li2=\u0110\u1ec3 cung c\u1ea5p s\u1ef1 h\u1ed7 tr\u1ee3 cho quý v\u1ecb trong quy trěnh vŕ lięn l\u1ea1c v\u1edbi quý v\u1ecb
privacy.how-we-use.content.li3=\u0110\u1ec3 theo dői vŕ hi\u1ec3u \u0111\u01b0\u1ee3c Trang Web vŕ các D\u1ecbch V\u1ee5 c\u1ee7a chúng tôi \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng nh\u01b0 th\u1ebf nŕo
privacy.how-we-use.content.li4=\u0110\u1ec3 c\u1ea3i thi\u1ec7n ch\u1ea5t l\u01b0\u1ee3ng ho\u1eb7c ph\u1ea1m vi c\u1ee7a Trang Web ho\u1eb7c các D\u1ecbch V\u1ee5 c\u1ee7a chúng tôi
privacy.how-we-use.content.li5=\u0110\u1ec3 \u0111\u1ec1 ngh\u1ecb các d\u1ecbch v\u1ee5 ho\u1eb7c ch\u01b0\u01a1ng trěnh h\u1ed7 tr\u1ee3 khác có th\u1ec3 h\u1eefu ích cho quý v\u1ecb, n\u1ebfu quý v\u1ecb ch\u1ecdn nh\u1eadn các thông báo nŕy
privacy.how-we-use.content.li6=Cho m\u1ee5c \u0111ích phát hi\u1ec7n, ng\u0103n ch\u1eb7n gian l\u1eadn, vŕ an ninh
privacy.how-we-use.content.li7=\u0110\u1ec3 tuân th\u1ee7 các yęu c\u1ea7u vŕ ngh\u0129a v\u1ee5 pháp lý
privacy.how-we-use.content.li8=\u0110\u1ec3 nghięn c\u1ee9u
privacy.how-we-share-your-info.title=Chúng tôi chia s\u1ebb thông tin c\u1ee7a quý v\u1ecb nh\u01b0 th\u1ebf nŕo
privacy.how-we-share-your-info.p1=Chúng tôi không bán thông tin cá nhân c\u1ee7a quý v\u1ecb.
privacy.how-we-share-your-info.p2=Chúng tôi không chia s\u1ebb thông tin cá nhân v\u1edbi b\u1ea5t k\u1ef3 bęn th\u1ee9 ba nŕo tr\u1eeb tr\u01b0\u1eddng h\u1ee3p \u0111\u01b0\u1ee3c quy \u0111\u1ecbnh trong Chính Sách v\u1ec1 Quy\u1ec1n Rięng T\u01b0 nŕy. Chúng tôi có th\u1ec3 ti\u1ebft l\u1ed9 thông tin cho các nhŕ th\u1ea7u, \u0111\u1ed1i tác, vŕ các t\u1ed5 ch\u1ee9c lięn k\u1ebft \u0111\u1ec3 cung c\u1ea5p các d\u1ecbch v\u1ee5 c\u1ee7a Trang Web. Ví d\u1ee5 nh\u01b0, chúng tôi có th\u1ec3 chia s\u1ebb thông tin c\u1ee7a quý v\u1ecb \u0111\u1ec3:
privacy.how-we-share-your-info.p3=Chúng tôi yęu c\u1ea7u các bęn th\u1ee9 ba thay m\u1eb7t chúng tôi b\u1ea3o m\u1eadt thông tin cá nhân c\u1ee7a quý v\u1ecb vŕ không cho phép các bęn th\u1ee9 ba nŕy s\u1eed d\u1ee5ng ho\u1eb7c chia s\u1ebb thông tin cá nhân c\u1ee7a quý v\u1ecb cho b\u1ea5t k\u1ef3 m\u1ee5c \u0111ích nŕo khác ngoŕi vi\u1ec7c cung c\u1ea5p d\u1ecbch v\u1ee5 thay m\u1eb7t chúng tôi.
privacy.how-we-share-your-info.p4=Chúng tôi có th\u1ec3 chia s\u1ebb thông tin c\u1ee7a quý v\u1ecb v\u1edbi các bęn th\u1ee9 ba trong các tr\u01b0\u1eddng h\u1ee3p c\u1ee5 th\u1ec3, ch\u1eb3ng h\u1ea1n nh\u01b0 khi lu\u1eadt pháp yęu c\u1ea7u ho\u1eb7c vi\u1ec7c chia s\u1ebb s\u1ebd giúp b\u1ea3o v\u1ec7 s\u1ef1 an toŕn, tŕi s\u1ea3n, ho\u1eb7c các quy\u1ec1n c\u1ee7a Code for America, nh\u1eefng ng\u01b0\u1eddi chúng tôi ph\u1ee5c v\u1ee5, các bęn lięn k\u1ebft c\u1ee7a chúng tôi, ho\u1eb7c nh\u1eefng ng\u01b0\u1eddi khác.

privacy.how-we-share-your-info.li1=S\u1edf D\u1ecbch V\u1ee5 Tr\u1ebb Em vŕ Gia \u0110ěnh Louisiana \u0111\u1ec3 cung c\u1ea5p vŕ c\u1ea3i thi\u1ec7n các d\u1ecbch v\u1ee5.
privacy.how-we-share-your-info.li1.sub1=S\u1edf D\u1ecbch V\u1ee5 Tr\u1ebb Em vŕ Gia \u0110ěnh Louisiana có th\u1ec3 s\u1eed d\u1ee5ng các tŕi li\u1ec7u nŕy \u0111\u1ec3 x\u1eed lý \u0111\u01a1n \u0111\u0103ng ký tham gia các ch\u01b0\u01a1ng trěnh phúc l\u1ee3i do h\u1ecd qu\u1ea3n lý.
privacy.how-we-share-your-info.li2=Các bęn th\u1ee9 ba \u0111\u1ec3 g\u1eedi kh\u1ea3o sát, các nhóm t\u1eadp trung, ho\u1eb7c cho các m\u1ee5c \u0111ích hŕnh chính, phân tích, nghięn c\u1ee9u, vŕ ti\u1ebfp th\u1ecb khác. Nh\u1eefng thông tin lięn l\u1ea1c c\u1ee7a bęn th\u1ee9 ba nŕy lŕ \u0111\u1ec3 c\u1ea3i thi\u1ec7n s\u1ea3n ph\u1ea9m, \u0111\u1ec3 těm hi\u1ec3u v\u1ec1 tr\u1ea3i nghi\u1ec7m, vŕ \u0111\u1ec3 c\u1eadp nh\u1eadt cho quý v\u1ecb n\u1ebfu quý v\u1ecb yęu c\u1ea7u thông tin c\u1eadp nh\u1eadt.
privacy.how-we-share-your-info.li3=Các \u0111\u1ed1i tác nghięn c\u1ee9u bęn th\u1ee9 ba cho các m\u1ee5c \u0111ích hŕnh chính, phân tích, vŕ nghięn c\u1ee9u.  Nghięn c\u1ee9u lŕ \u0111\u1ec3 c\u1ea3i thi\u1ec7n s\u1ea3n ph\u1ea9m vŕ \u0111\u1ec3 těm hi\u1ec3u v\u1ec1 tr\u1ea3i nghi\u1ec7m.

privacy.your-info.title=Nh\u1eefng l\u1ef1a ch\u1ecdn c\u1ee7a quý v\u1ecb lięn quan \u0111\u1ebfn thông tin c\u1ee7a quý v\u1ecb
privacy.your-info.p1=Chúng tôi coi tr\u1ecdng vŕ tôn tr\u1ecdng quy\u1ec1n rięng t\u01b0 c\u1ee7a quý v\u1ecb vŕ cung c\u1ea5p cho quý v\u1ecb các l\u1ef1a ch\u1ecdn v\u1ec1 cách chúng tôi thu th\u1eadp, s\u1eed d\u1ee5ng, vŕ chia s\u1ebb thông tin c\u1ee7a quý v\u1ecb.
privacy.your-info.email=Email
privacy.your-info.cookies=Cookie
privacy.your-info.text=Tin Nh\u1eafn SMS Giao D\u1ecbch (Text)
privacy.your-info.email.p1=Chúng tôi s\u1ebd ch\u1ec9 g\u1eedi cho quý v\u1ecb nh\u1eefng email lięn quan \u0111\u1ebfn \u0111\u01a1n \u0111\u0103ng ký ho\u1eb7c tŕi li\u1ec7u mŕ quý v\u1ecb \u0111ă g\u1eedi qua BenefitsLouisiana.
privacy.your-info.email.p2=Chúng tôi s\u1ebd không bao gi\u1edd g\u1eedi cho quý v\u1ecb email ti\u1ebfp th\u1ecb ho\u1eb7c \u0111\u0103ng ký quý v\u1ecb vŕo b\u1ea5t k\u1ef3 danh sách g\u1eedi email nŕo.
privacy.your-info.email.p3=N\u1ebfu quý v\u1ecb chia s\u1ebb thông tin lięn h\u1ec7 c\u1ee7a měnh thông qua BenefitsLouisiana \u0111\u1ec3 cung c\u1ea5p cho S\u1edf D\u1ecbch V\u1ee5 Tr\u1ebb Em vŕ Gia \u0110ěnh Louisiana, h\u1ecd có th\u1ec3 lięn h\u1ec7 v\u1edbi quý v\u1ecb. B\u1ea5t k\u1ef3 s\u1ef1 lięn h\u1ec7 t\u1eeb S\u1edf s\u1ebd tuân theo chính sách v\u1ec1 quy\u1ec1n rięng t\u01b0 c\u1ee7a h\u1ecd.
privacy.your-info.cookies.p1=Cookie lŕ các t\u1eadp tin v\u0103n b\u1ea3n nh\u1ecf mŕ các trang web \u0111\u1eb7t tręn máy tính vŕ thi\u1ebft b\u1ecb di \u0111\u1ed9ng c\u1ee7a nh\u1eefng ai truy c\u1eadp các trang web \u0111ó. Pixel tag (web beacon) lŕ các kh\u1ed1i mă nh\u1ecf \u0111\u01b0\u1ee3c \u0111\u1eb7t tręn các trang web vŕ email.
privacy.your-info.cookies.li1=Chúng tôi s\u1eed d\u1ee5ng cookie vŕ các công ngh\u1ec7 khác nh\u01b0 pixel tag \u0111\u1ec3 ghi nh\u1edb tůy ch\u1ecdn c\u1ee7a quý v\u1ecb, nâng cao tr\u1ea3i nghi\u1ec7m tr\u1ef1c tuy\u1ebfn c\u1ee7a quý v\u1ecb, vŕ thu th\u1eadp d\u1eef li\u1ec7u v\u1ec1 cách quý v\u1ecb s\u1eed d\u1ee5ng Trang Web c\u1ee7a chúng tôi \u0111\u1ec3 c\u1ea3i thi\u1ec7n cách chúng tôi qu\u1ea3ng bá n\u1ed9i dung, ch\u01b0\u01a1ng trěnh, vŕ s\u1ef1 ki\u1ec7n c\u1ee7a měnh.
privacy.your-info.cookies.li2=Vi\u1ec7c quý v\u1ecb s\u1eed d\u1ee5ng các Trang Web c\u1ee7a chúng tôi cho th\u1ea5y quý v\u1ecb \u0111\u1ed3ng ý v\u1edbi vi\u1ec7c s\u1eed d\u1ee5ng Cookie nh\u01b0 th\u1ebf.
privacy.your-info.cookies.p2=H\u1ea7u h\u1ebft các trěnh duy\u1ec7t ban \u0111\u1ea7u \u0111\u1ec1u \u0111\u01b0\u1ee3c cŕi \u0111\u1eb7t ch\u1ea5p nh\u1eadn cookie HTTP. N\u1ebfu quý v\u1ecb mu\u1ed1n h\u1ea1n ch\u1ebf ho\u1eb7c ch\u1eb7n cookie do Trang Web c\u1ee7a chúng tôi ho\u1eb7c b\u1ea5t k\u1ef3 trang web nŕo khác cŕi \u0111\u1eb7t, quý v\u1ecb có th\u1ec3 lŕm nh\u01b0 v\u1eady thông qua thi\u1ebft l\u1eadp trěnh duy\u1ec7t c\u1ee7a quý v\u1ecb. Ch\u1ee9c n\u0103ng 'Tr\u1ee3 Giúp' trong trěnh duy\u1ec7t c\u1ee7a quý v\u1ecb s\u1ebd gi\u1ea3i thích cách th\u1ee9c. Ho\u1eb7c, quý v\u1ecb có th\u1ec3 truy c\u1eadp <a target="_blank" rel="noreferrer noopener" href="https://www.aboutcookies.org/">www.aboutcookies.org</a>, nó có ch\u1ee9a thông tin toŕn di\u1ec7n v\u1ec1 cách th\u1ef1c hi\u1ec7n vi\u1ec7c nŕy tręn các trěnh duy\u1ec7t khác nhau. Quý v\u1ecb s\u1ebd těm th\u1ea5y thông tin chung v\u1ec1 cookie vŕ chi ti\u1ebft v\u1ec1 cách xóa cookie kh\u1ecfi máy c\u1ee7a měnh.
privacy.your-info.text.p1=S\u1edf D\u1ecbch V\u1ee5 Tr\u1ebb Em vŕ Gia \u0110ěnh có th\u1ec3 g\u1eedi tin nh\u1eafn v\u0103n b\u1ea3n cho quý v\u1ecb b\u1eb1ng cách s\u1eed d\u1ee5ng các chi ti\u1ebft lięn l\u1ea1c mŕ quý v\u1ecb \u0111ă cung c\u1ea5p khi n\u1ed9p \u0111\u01a1n xin phúc l\u1ee3i. Chúng tôi không ki\u1ec3m soát n\u1ed9i dung ho\u1eb7c th\u1eddi gian c\u1ee7a nh\u1eefng tin nh\u1eafn \u0111ó vŕ các tin nh\u1eafn \u0111\u01b0\u1ee3c g\u1eedi t\u1eeb S\u1edf s\u1ebd tuân theo các \u0110i\u1ec1u Kho\u1ea3n vŕ \u0110i\u1ec1u Ki\u1ec7n c\u1ee7a h\u1ecd.
privacy.your-info.analytics=Phân tích
privacy.your-info.analytics.p1=Chúng tôi s\u1eed d\u1ee5ng MixPanel vŕ Google Analytics \u0111\u1ec3 hi\u1ec3u \u0111\u01b0\u1ee3c khách truy c\u1eadp s\u1eed d\u1ee5ng trang web c\u1ee7a chúng tôi nh\u01b0 th\u1ebf nŕo vŕ \u0111\u1ec3 thu th\u1eadp các ch\u1ec9 s\u1ed1 hi\u1ec7u su\u1ea5t t\u1ed5ng h\u1ee3p. \u0110\u1ec3 těm hi\u1ec3u thęm v\u1ec1 các ph\u01b0\u01a1ng pháp b\u1ea3o v\u1ec7 quy\u1ec1n rięng t\u01b0 c\u1ee7a MixPanel vŕ b\u1ea5t k\u1ef3 l\u1ef1a ch\u1ecdn t\u1eeb ch\u1ed1i nŕo mŕ nó cung c\u1ea5p, hăy nh\u1ea5p vŕo <a href="https://mixpanel.com/legal/privacy-policy/">\u0110ÂY</a>. \u0110\u1ec3 těm hi\u1ec3u thęm v\u1ec1 các ph\u01b0\u01a1ng pháp b\u1ea3o v\u1ec7 quy\u1ec1n rięng t\u01b0 c\u1ee7a Google Analytics vŕ b\u1ea5t k\u1ef3 l\u1ef1a ch\u1ecdn t\u1eeb ch\u1ed1i nŕo mŕ nó cung c\u1ea5p, hăy nh\u1ea5p vŕo <a href="https://policies.google.com/privacy?hl=en-US">\u0110ÂY</a>. Quý v\u1ecb c\u0169ng có th\u1ec3 g\u1eedi email \u0111\u1ebfn <a href = "mailto: help@benefitslouisiana.org">help@benefitslouisiana.org</a> \u0111\u1ec3 bi\u1ebft thęm thông tin.
privacy.la-dcfs.website=Trang Web c\u1ee7a S\u1edf D\u1ecbch V\u1ee5 Tr\u1ebb Em vŕ Gia \u0110ěnh Louisiana
privacy.la-dcfs.website.p1=M\u1ed9t khi S\u1edf D\u1ecbch V\u1ee5 Tr\u1ebb Em vŕ Gia \u0110ěnh Louisiana nh\u1eadn \u0111\u01b0\u1ee3c thông tin cá nhân c\u1ee7a quý v\u1ecb, thông tin \u0111ó s\u1ebd tuân theo Tuyęn B\u1ed1 v\u1ec1 Quy\u1ec1n Truy C\u1eadp Web vŕ Quy\u1ec1n Rięng T\u01b0 c\u1ee7a h\u1ecd.
privacy.additional-services=Các D\u1ecbch V\u1ee5 vŕ Tŕi Nguyęn B\u1ed5 Sung
privacy.additional-services.p1=Chúng tôi có th\u1ec3 cung c\u1ea5p các lięn k\u1ebft b\u1ed5 sung \u0111\u1ebfn các tŕi nguyęn mŕ quý v\u1ecb s\u1ebd th\u1ea5y h\u1eefu ích. Các lięn k\u1ebft nŕy có th\u1ec3 d\u1eabn quý v\u1ecb \u0111\u1ebfn các trang web không lięn k\u1ebft v\u1edbi chúng tôi vŕ/ho\u1eb7c ho\u1ea1t \u0111\u1ed9ng theo các ph\u01b0\u01a1ng pháp b\u1ea3o v\u1ec7 quy\u1ec1n rięng t\u01b0 khác. Chúng tôi không ch\u1ecbu trách nhi\u1ec7m \u0111\u1ed1i v\u1edbi n\u1ed9i dung ho\u1eb7c ph\u01b0\u01a1ng pháp b\u1ea3o v\u1ec7 quy\u1ec1n rięng t\u01b0 c\u1ee7a các trang web khác nh\u01b0 th\u1ebf. Chúng tôi khuy\u1ebfn khích khách truy c\u1eadp vŕ ng\u01b0\u1eddi důng l\u01b0u ý khi h\u1ecd r\u1eddi kh\u1ecfi trang web c\u1ee7a chúng tôi vŕ \u0111\u1ecdc các \u0111i\u1ec1u kho\u1ea3n v\u1ec1 quy\u1ec1n rięng t\u01b0 c\u1ee7a b\u1ea5t k\u1ef3 trang web nŕo khác, vě chúng tôi không ki\u1ec3m soát cách thu th\u1eadp thông tin cá nhân c\u1ee7a các trang web khác.
privacy.how-we-protect=Chúng tôi b\u1ea3o v\u1ec7 thông tin c\u1ee7a quý v\u1ecb nh\u01b0 th\u1ebf nŕo
privacy.how-we-protect.p1=B\u1ea3o v\u1ec7 thông tin cá nhân c\u1ee7a quý v\u1ecb lŕ vô cůng quan tr\u1ecdng, do \u0111ó chúng tôi th\u1ef1c hi\u1ec7n các bi\u1ec7n pháp \u0111\u1ec1 phňng v\u1ec1 m\u1eb7t hŕnh chính, k\u1ef9 thu\u1eadt, vŕ v\u1eadt lý h\u1ee3p lý \u0111\u1ec3 b\u1ea3o v\u1ec7 d\u1eef li\u1ec7u tr\u1ef1c tuy\u1ebfn vŕ ngo\u1ea1i tuy\u1ebfn c\u1ee7a quý v\u1ecb.
privacy.how-we-protect.p2=Tuy nhięn, không có h\u1ec7 th\u1ed1ng nŕo có th\u1ec3 \u0111\u01b0\u1ee3c \u0111\u1ea3m b\u1ea3o an toŕn 100%. N\u1ebfu quý v\u1ecb có th\u1eafc m\u1eafc v\u1ec1 b\u1ea3o m\u1eadt thông tin cá nhân c\u1ee7a měnh ho\u1eb7c n\u1ebfu quý v\u1ecb có lý do cho r\u1eb1ng thông tin cá nhân mŕ chúng tôi l\u01b0u gi\u1eef v\u1ec1 quý v\u1ecb không cňn an toŕn n\u1eefa, vui lňng lięn h\u1ec7 v\u1edbi chúng tôi ngay l\u1eadp t\u1ee9c, nh\u01b0 \u0111\u01b0\u1ee3c mô t\u1ea3 trong Thông Báo v\u1ec1 Quy\u1ec1n Rięng T\u01b0 nŕy.
privacy.data-retention.title=L\u01b0u Gi\u1eef D\u1eef Li\u1ec7u
privacy.data-retention.p1=Chúng tôi s\u1ebd l\u01b0u gi\u1eef thông tin c\u1ee7a quý v\u1ecb trong th\u1eddi gian c\u1ea7n thi\u1ebft \u0111\u1ec3: cung c\u1ea5p các D\u1ecbch V\u1ee5 cho quý v\u1ecb, \u0111i\u1ec1u hŕnh ho\u1ea1t \u0111\u1ed9ng kinh doanh c\u1ee7a chúng tôi phů h\u1ee3p v\u1edbi Thông Báo nŕy, ho\u1eb7c ch\u1ee9ng minh s\u1ef1 tuân th\u1ee7 lu\u1eadt pháp vŕ các ngh\u0129a v\u1ee5 pháp lý.
privacy.childrens-privacy.title=Quy\u1ec1n Rięng T\u01b0 c\u1ee7a Tr\u1ebb Em
privacy.childrens-privacy.p1=Chúng tôi không c\u1ed1 ý thu th\u1eadp thông tin cá nhân t\u1eeb tr\u1ebb v\u1ecb thŕnh nięn d\u01b0\u1edbi 16 tu\u1ed5i ch\u01b0a \u0111\u01b0\u1ee3c công nh\u1eadn quy\u1ec1n t\u1ef1 do.
privacy.access-request.title=Yęu C\u1ea7u Truy C\u1eadp
privacy.access-request.p1=BenefitsLouisiana tôn tr\u1ecdng quy\u1ec1n ki\u1ec3m soát c\u1ee7a quý v\u1ecb \u0111\u1ed1i v\u1edbi thông tin c\u1ee7a měnh vŕ theo yęu c\u1ea7u, chúng tôi s\u1ebd xác nh\u1eadn li\u1ec7u chúng tôi có gi\u1eef ho\u1eb7c \u0111ang x\u1eed lý thông tin mŕ chúng tôi \u0111ă thu th\u1eadp t\u1eeb quý v\u1ecb hay không. Quý v\u1ecb c\u0169ng có quy\u1ec1n s\u1eeda \u0111\u1ed5i ho\u1eb7c c\u1eadp nh\u1eadt d\u1eef li\u1ec7u cá nhân không chính xác ho\u1eb7c không \u0111\u1ea7y \u0111\u1ee7, yęu c\u1ea7u xóa thông tin cá nhân c\u1ee7a quý v\u1ecb, ho\u1eb7c yęu c\u1ea7u chúng tôi không s\u1eed d\u1ee5ng thông tin \u0111ó n\u1eefa. Trong các tr\u01b0\u1eddng h\u1ee3p nh\u1ea5t \u0111\u1ecbnh, chúng tôi không th\u1ec3 \u0111áp \u1ee9ng yęu c\u1ea7u c\u1ee7a quý v\u1ecb, ch\u1eb3ng h\u1ea1n nh\u01b0 n\u1ebfu yęu c\u1ea7u \u0111ó c\u1ea3n tr\u1edf các ngh\u0129a v\u1ee5 c\u1ee7a chúng tôi theo quy \u0111\u1ecbnh, \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn các v\u1ea5n \u0111\u1ec1 pháp lý, chúng tôi không th\u1ec3 xác minh danh tính c\u1ee7a quý v\u1ecb ho\u1eb7c c\u1ea7n nhi\u1ec1u chi phí ho\u1eb7c công s\u1ee9c. Tuy nhięn, trong b\u1ea5t k\u1ef3 tr\u01b0\u1eddng h\u1ee3p nŕo, chúng tôi s\u1ebd tr\u1ea3 l\u1eddi yęu c\u1ea7u c\u1ee7a quý v\u1ecb trong m\u1ed9t khung th\u1eddi gian h\u1ee3p lý vŕ gi\u1ea3i thích cho quý v\u1ecb . \u0110\u1ec3 th\u1ef1c hi\u1ec7n m\u1ed9t yęu c\u1ea7u nh\u01b0 th\u1ebf, vui lňng g\u1eedi email cho chúng tôi t\u1ea1i <a href = "mailto: help@benefitslouisiana.org">help@benefitslouisiana.org</a>.
privacy.access-request.p2=Vui lňng l\u01b0u ý r\u1eb1ng \u0111\u1ed1i v\u1edbi thông tin cá nhân v\u1ec1 quý v\u1ecb mŕ chúng tôi \u0111ă thu th\u1eadp ho\u1eb7c nh\u1eadn \u0111\u1ec3 x\u1eed lý thay m\u1eb7t cho m\u1ed9t th\u1ef1c th\u1ec3 rięng bi\u1ec7t, không lięn k\u1ebft--\u0111ă xác \u0111\u1ecbnh ph\u01b0\u01a1ng ti\u1ec7n vŕ m\u1ee5c \u0111ích c\u1ee7a vi\u1ec7c x\u1eed lý, t\u1ea5t c\u1ea3 các yęu c\u1ea7u nh\u01b0 v\u1eady ph\u1ea3i \u0111\u01b0\u1ee3c g\u1eedi tr\u1ef1c ti\u1ebfp cho th\u1ef1c th\u1ec3 \u0111ó. Chúng tôi s\u1ebd tôn tr\u1ecdng vŕ h\u1ed7 tr\u1ee3 b\u1ea5t k\u1ef3 h\u01b0\u1edbng d\u1eabn nŕo h\u1ecd cung c\u1ea5p lięn quan \u0111\u1ebfn thông tin cá nhân c\u1ee7a quý v\u1ecb.
privacy.changes.title=Nh\u1eefng thay \u0111\u1ed5i
privacy.changes.p1=Chúng tôi \u0111ôi khi có th\u1ec3 thay \u0111\u1ed5i Chính Sách v\u1ec1 Quy\u1ec1n Rięng T\u01b0 nŕy. Vui lňng ki\u1ec3m tra trang nŕy th\u01b0\u1eddng xuyęn \u0111\u1ec3 bi\u1ebft thông tin c\u1eadp nh\u1eadt, vě vi\u1ec7c quý v\u1ecb ti\u1ebfp t\u1ee5c s\u1eed d\u1ee5ng Trang Web sau khi có b\u1ea5t k\u1ef3 thay \u0111\u1ed5i nŕo trong Chính Sách v\u1ec1 Quy\u1ec1n Rięng T\u01b0 nŕy s\u1ebd c\u1ea5u thŕnh vi\u1ec7c quý v\u1ecb ch\u1ea5p nh\u1eadn các thay \u0111\u1ed5i \u0111ó. Chúng tôi s\u1ebd thông báo cho quý v\u1ecb qua email ho\u1eb7c các ph\u01b0\u01a1ng ti\u1ec7n khác phů h\u1ee3p v\u1edbi lu\u1eadt hi\u1ec7n hŕnh v\u1ec1 b\u1ea5t k\u1ef3 thay \u0111\u1ed5i quan tr\u1ecdng nŕo \u0111\u1ed1i v\u1edbi chính sách nŕy.
privacy.effective-date.title=Ngŕy Có Hi\u1ec7u L\u1ef1c
privacy.effective-date.p1=Phięn b\u1ea3n c\u1ee7a chính sách nŕy có hi\u1ec7u l\u1ef1c t\u1eeb ngŕy 1 tháng 3, 2023.
privacy.questions.title=Th\u1eafc m\u1eafc
privacy.questions.p1=N\u1ebfu quý v\u1ecb có b\u1ea5t k\u1ef3 th\u1eafc m\u1eafc, nh\u1eadn xét, quan ng\u1ea1i, ho\u1eb7c khi\u1ebfu n\u1ea1i nŕo v\u1edbi Trang Web, vui lňng lięn h\u1ec7 v\u1edbi chúng tôi qua email t\u1ea1i <a href = "mailto: help@benefitslouisiana.org">help@benefitslouisiana.org</a>.
privacy.questions.p2=Chúng tôi s\u1ebd c\u1ed1 g\u1eafng h\u1ebft s\u1ee9c \u0111\u1ec3 gi\u1ea3i quy\u1ebft v\u1ea5n \u0111\u1ec1.

# Client Info
client-info.title=Thông Tin Kh\u1edbp
client-info.header=Tr\u01b0\u1edbc khi quý v\u1ecb b\u1eaft \u0111\u1ea7u, chúng tôi c\u1ea7n so sánh \u0111úng tŕi li\u1ec7u c\u1ee7a quý v\u1ecb v\u1edbi \u0111\u01a1n c\u1ee7a quý v\u1ecb
client-info.subtext=\u0110i\u1ec1n cŕng nhi\u1ec1u thông tin cŕng t\u1ed1t. Vi\u1ec7c nŕy s\u1ebd giúp DCFS kh\u1edbp các tŕi li\u1ec7u c\u1ee7a quý v\u1ecb v\u1edbi \u0111\u01a1n c\u1ee7a quý v\u1ecb.
client-info.first-name-question=Tęn c\u1ee7a quý v\u1ecb lŕ gě?
client-info.provide-first-name=\u0110\u1ea3m b\u1ea3o quý v\u1ecb cho bi\u1ebft tęn
client-info.name-subtext=Ph\u1ea3i h\u1ee3p pháp nh\u01b0 tręn gi\u1ea5y t\u1edd tůy thân c\u1ee7a quý v\u1ecb. 
client-info.last-name-question=H\u1ecd c\u1ee7a quý v\u1ecb lŕ gě?
client-info.provide-last-name=\u0110\u1ea3m b\u1ea3o quý v\u1ecb cho bi\u1ebft h\u1ecd
client-info.email-address=\u0110\u1ecba ch\u1ec9 email c\u1ee7a quý v\u1ecb lŕ gě?
client-info.contact-subtext=Không b\u1eaft bu\u1ed9c. Vi\u1ec7c nŕy lŕ \u0111\u1ec3 DCFS có th\u1ec3 lięn h\u1ec7 v\u1edbi quý v\u1ecb n\u1ebfu h\u1ecd có câu h\u1ecfi.
client-info.provide-correct-email=\u0110\u1ea3m b\u1ea3o quý v\u1ecb \u0111ă nh\u1eadp chính xác \u0111\u1ecba ch\u1ec9 email c\u1ee7a měnh
client-info.phone-number=S\u1ed1 \u0111i\u1ec7n tho\u1ea1i c\u1ee7a quý v\u1ecb lŕ gě?
client-info.phone-number-placeholder=(999) 999-9999
client-info.provide-10-digit-phone=\u0110\u1ea3m b\u1ea3o nh\u1eadp s\u1ed1 \u0111i\u1ec7n tho\u1ea1i có 10 ch\u1eef s\u1ed1.
client-info.date-of-birth=Ngŕy sinh c\u1ee7a quý v\u1ecb lŕ gě?
client-info.date-of-birth.help.month=mm (tháng)
client-info.date-of-birth.help.day=dd (ngŕy)
client-info.date-of-birth.help.year=yyyy (n\u0103m)
client-info.date-range-validation=Vui lňng \u0111\u1ea3m b\u1ea3o r\u1eb1ng ngŕy sinh n\u1eb1m trong kho\u1ea3ng t\u1eeb 1/1/1900 \u0111\u1ebfn hôm nay.
client-info.date-format-validation=Vui lňng nh\u1eadp ngŕy sinh c\u1ee7a quý v\u1ecb \u1edf \u0111\u1ecbnh d\u1ea1ng: mm/dd/yyyy (tháng/ngŕy/n\u0103m)
client-info.case-number=N\u1ebfu có, s\u1ed1 h\u1ed3 s\u01a1 c\u1ee7a quý v\u1ecb lŕ gě
client-info.number-format=\u0110\u1ea3m b\u1ea3o r\u1eb1ng s\u1ed1 h\u1ed3 s\u01a1 c\u1ee7a quý v\u1ecb ch\u1ec9 ch\u1ee9a s\u1ed1.
client-info.ssn=S\u1ed1 an sinh xă h\u1ed9i c\u1ee7a quý v\u1ecb lŕ gě?
client-info.provide-9-digit-ssn=\u0110\u1ea3m b\u1ea3o s\u1ed1 SSN c\u1ee7a quý v\u1ecb có 9 ch\u1eef s\u1ed1.
client-info.provide-9-digit-case-id=Nęn nh\u1edb case id ph\u1ea3i có 9 con s\u1ed1

# How to add documents
how-to-add-documents.title=Cách thęm tŕi li\u1ec7u
how-to-add-documents.header=Cách thęm tŕi li\u1ec7u vŕo \u0111\u01a1n c\u1ee7a quý v\u1ecb
how-to-add-documents.take-photos=Ch\u1ee5p hěnh tręn \u0111i\u1ec7n tho\u1ea1i c\u1ee7a quý v\u1ecb
how-to-add-documents.select-files=Ch\u1ecdn các t\u1eadp tin \u0111\u01b0\u1ee3c l\u01b0u tr\u1eef tręn thi\u1ebft b\u1ecb c\u1ee7a quý v\u1ecb
how-to-add-documents.take-screenshot=Ch\u1ee5p mŕn hěnh tręn thi\u1ebft b\u1ecb c\u1ee7a quý v\u1ecb
how-to-add-documents.you-can-upload=Quý v\u1ecb có th\u1ec3 t\u1ea3i lęn <b>t\u1ed1i \u0111a {0} t\u1eadp tin </b>.
how-to-add-documents.each-file=M\u1ed7i t\u1eadp tin có th\u1ec3 có kích th\u01b0\u1edbc <b>t\u1ed1i \u0111a lŕ {0} MB</b>.

# Upload documents
upload-documents.title=T\u1ea3i lęn tŕi li\u1ec7u
upload-documents.header=T\u1ea3i lęn tŕi li\u1ec7u
upload-documents.button-text=Tôi \u0111ă t\u1ea3i lęn xong

# Document submit confirmation
doc-submit-confirmation.title=Xác nh\u1eadn g\u1eedi tŕi li\u1ec7u
doc-submit-confirmation.header=S\u1eb5n sŕng g\u1eedi tŕi li\u1ec7u c\u1ee7a quý v\u1ecb?
doc-submit-confirmation.yes-submit-and-finish=Có, g\u1eedi vŕ hoŕn t\u1ea5t
doc-submit-confirmation.no-add-more-documents=Không, thęm các tŕi li\u1ec7u khác

# Final confirmation
final-confirmation.title=Gi\u1ea5y t\u1edd \u0111ă g\u1eedi
final-confirmation.header=T\u1ed1t l\u1eafm! Tŕi li\u1ec7u c\u1ee7a quý v\u1ecb \u0111ang \u0111\u01b0\u1ee3c g\u1eedi \u0111\u1ebfn DCFS.
final-confirmation.questions=N\u1ebfu quý v\u1ecb có th\u1eafc m\u1eafc v\u1ec1 \u0111\u01a1n ho\u1eb7c tŕi li\u1ec7u c\u1ee7a měnh
final-confirmation.dcfs-phone=\u0110t: 888-524-3578
final-confirmation.dcfs-call=G\u1ecdi cho DCFS theo s\u1ed1 (888) 524-3578
final-confirmation.provide-feedback=N\u1ebfu quý v\u1ecb c\u1ea3m th\u1ea5y tho\u1ea3i mái, hăy cho chúng tôi bi\u1ebft thęm v\u1ec1 tr\u1ea3i nghi\u1ec7m c\u1ee7a quý v\u1ecb v\u1edbi trang web nŕy.
final-confirmation.feedback-input=Vi\u1ec7c t\u1ea3i lęn tŕi li\u1ec7u c\u1ee7a quý v\u1ecb b\u1eb1ng trang web nŕy d\u1ec5 dŕng hay khó kh\u0103n nh\u01b0 th\u1ebf nŕo? (Không b\u1eaft bu\u1ed9c)
final-confirmation.feedback-input.o1=R\u1ea5t d\u1ec5
final-confirmation.feedback-input.o2=D\u1ec5 dŕng
final-confirmation.feedback-input.o3=Không d\u1ec5 c\u0169ng không khó
final-confirmation.feedback-input.o4=Khó
final-confirmation.feedback-input.o5=R\u1ea5t khó
final-confirmation.additional-comments=Nh\u1eadn xét b\u1ed5 sung (Không B\u1eaft Bu\u1ed9c)
final-confirmation.additional-comments-note=Chú ý: Chúng tôi không th\u1ec3 chia s\u1ebb b\u1ea5t c\u1ee9 gě quý v\u1ecb nh\u1eadp vŕo \u0111ây v\u1edbi ng\u01b0\u1eddi ph\u1ee5 trách h\u1ed3 s\u01a1 c\u1ee7a quý v\u1ecb.
final-confirmation.feedback-submit-feedback=G\u1eedi Ph\u1ea3n H\u1ed3i
final-confirmation.feedback-submitted=Cám \u01a1n ph\u1ea3n h\u1ed3i c\u1ee7a quý v\u1ecb! Nó s\u1ebd giúp c\u1ea3i thi\u1ec7n trang web nŕy cho các \u0111\u01b0\u01a1ng \u0111\u01a1n trong t\u01b0\u01a1ng lai.
final-confirmation.answer-feedback-question=\u0110\u1ea3m b\u1ea3o quý v\u1ecb x\u1ebfp h\u1ea1ng


# Digital Assister
# How this works
how-this-works.title=Cách n\u1ed9p \u0111\u01a1n \u0111\u0103ng kí
how-this-works.header=Cách n\u1ed9p \u0111\u01a1n \u0111\u0103ng kí
how-this-works.subtext=M\u1eabu \u0111\u01a1n nŕy s\u1ebd m\u1ea5t ít h\u01a1n <b>30 phút</b> \u0111\u1ec3 hoŕn thŕnh. <div class="notice-yellow"><span>Trang web nŕy ch\u1ec9 dŕnh cho các \u1ee9ng <b>d\u1ee5ng SNAP m\u1edbi.</b> \u0110\u1ec3 gia h\u1ea1n SNAP, hăy truy c\u1eadp <a target="_blank" rel="noreferrer noopener" href=https://cafe-cp.dcfs.la.gov/selfservice/>LA CAFÉ</a></span></div>
how-this-works.we-will-ask=Chúng tôi s\u1ebd h\u1ecfi quý v\u1ecb v\u1ec1
how-this-works.we-will-ask-l1=Thông tin cá nhân
how-this-works.we-will-ask-l2=Nh\u1eefng ng\u01b0\u1eddi \u0111ang s\u1ed1ng chung v\u1edbi quý v\u1ecb
how-this-works.we-will-ask-l3=Thu nh\u1eadp
how-this-works.we-will-ask-l4=Chi phí
how-this-works.submitting-an-incomplete-app=N\u1ed9p \u0111\u01a1n \u0111\u0103ng kí ch\u01b0a \u0111\u1ea7y \u0111\u1ee7 (ch\u1ec9 dŕnh cho SNAP)
how-this-works.submitting-an-incomplete-app-l1=B\u1ea1n s\u1ebd có l\u1ef1a ch\u1ecdn g\u1eedi \u0111\u01a1n \u0111\u0103ng ký không \u0111\u1ea7y \u0111\u1ee7 ch\u1ec9 có tęn, \u0111\u1ecba ch\u1ec9 vŕ ch\u1eef ký c\u1ee7a b\u1ea1n.
how-this-works.submitting-an-incomplete-app-l2=N\u1ebfu b\u1ea1n g\u1eedi \u0111\u01a1n \u0111\u0103ng ký không \u0111\u1ea7y \u0111\u1ee7, b\u1ea1n có th\u1ec3 m\u1ea5t nhi\u1ec1u th\u1eddi gian x\u1eed lý h\u01a1n vŕ lięn l\u1ea1c nhi\u1ec1u h\u01a1n v\u1edbi DCFS.
how-this-works.adding-documents=B\u1ed5 sung tŕi li\u1ec7u
how-this-works.adding-documents-l1=\u1ede ph\u1ea7n cu\u1ed1i c\u1ee7a \u0111\u01a1n \u0111\u0103ng kí, quý v\u1ecb có th\u1ec3 b\u1ed5 sung thęm h\u1ed3 s\u01a1 nh\u01b0 gi\u1ea5y t\u1edd tu\u1ef3 thân kčm \u1ea3nh, phi\u1ebfu l\u01b0\u01a1ng ho\u1eb7c hoá \u0111\u01a1n y t\u1ebf.
how-this-works.adding-documents-l2=Quý v\u1ecb có th\u1ec3 s\u1eed d\u1ee5ng \u0111i\u1ec7n tho\u1ea1i c\u1ee7a měnh \u0111\u1ec3 ch\u1ee5p hěnh gi\u1ea5y t\u1edd ho\u1eb7c t\u1ea3i tŕi li\u1ec7u t\u1eeb thi\u1ebft b\u1ecb c\u1ee7a quý v\u1ecb.
how-this-works.after-you-submit=Sau khi quý v\u1ecb n\u1ed9p \u0111\u01a1n
how-this-works.after-you-submit-l1=Ngŕy n\u1ed9p \u0111\u01a1n \u0111\u0103ng ký c\u1ee7a quý v\u1ecb lŕ ngŕy s\u1edbm nh\u1ea5t mŕ quý v\u1ecb có th\u1ec3 b\u1eaft \u0111\u1ea7u nh\u1eadn phúc l\u1ee3i. N\u1ebfu quý v\u1ecb n\u1ed9p \u0111\u01a1n \u0111\u0103ng kí sau 4:30 pm Central Time ho\u1eb7c vŕo cu\u1ed1i tu\u1ea7n hay ngŕy l\u1ec5, ngŕy n\u1ed9p \u0111\u01a1n s\u1ebd lŕ ngŕy lŕm vi\u1ec7c ti\u1ebfp theo. 
how-this-works.after-you-submit-l2=<b>M\u1ed9t s\u1ed1 ng\u01b0\u1eddi c\u0169ng c\u1ea7n ph\u1ea3i t\u1ea1o tŕi kho\u1ea3n HiRE, ho\u1eb7c có m\u1ed9t tŕi kho\u1ea3n HiRE \u0111ang ho\u1ea1t \u0111\u1ed9ng v\u1edbi \u1ee6y ban L\u1ef1c l\u01b0\u1ee3ng Lao \u0111\u1ed9ng Louisiana \u0111\u1ec3 nh\u1eadn tr\u1ee3 c\u1ea5p SNAP.</b> Chúng tôi s\u1ebd thông báo v\u1edbi quý v\u1ecb n\u1ebfu phát hi\u1ec7n có ai \u0111ó trong m\u1eabu \u0111\u01a1n nŕy c\u1ea7n t\u1ea1o tŕi kho\u1ea3n HiRE.
how-this-works.after-you-submit-l3=Sau khi n\u1ed9p \u0111\u01a1n, b\u1ea1n s\u1ebd nh\u1eadn \u0111\u01b0\u1ee3c th\u01b0 h\u1eb9n trong vňng 10 ngŕy lŕm vi\u1ec7c kčm theo thông tin chi ti\u1ebft v\u1ec1 cu\u1ed9c ph\u1ecfng v\u1ea5n.
how-this-works.your-information-is-secure=<b>Thông tin c\u1ee7a quý v\u1ecb \u0111\u01b0\u1ee3c b\u1ea3o m\u1eadt vŕ s\u1ebd \u0111\u01b0\u1ee3c x\u1eed lý d\u1ef1a tręn chính sách v\u1ec1 quy\u1ec1n rięng t\u01b0 c\u1ee7a chúng tôi.</b>

# Timeout Notice
timeout-notice.title=Thông báo h\u1ebft th\u1eddi gian
timeout-notice.header=Sau hai gi\u1edd không ho\u1ea1t \u0111\u1ed9ng, d\u1eef li\u1ec7u c\u1ee7a b\u1ea1n s\u1ebd b\u1ecb xóa
timeout-notice.subtext=<p>\u0110\u1ec3 b\u1ea3o v\u1ec7 thông tin c\u1ee7a quý v\u1ecb, phięn ho\u1ea1t \u0111\u1ed9ng s\u1ebd h\u1ebft th\u1eddi gian ch\u1edd n\u1ebfu quý v\u1ecb r\u1eddi kh\u1ecfi mŕn hěnh \u0111\u0103ng ký trong 2 ti\u1ebfng tr\u1edf lęn.</p><p>Quý v\u1ecb không th\u1ec3 l\u01b0u \u0111\u01a1n \u0111\u0103ng ký vŕ quay l\u1ea1i sau.</p>

# Language preferences
language-preference.title=\u01afu tięn ngôn ng\u1eef
language-preference.language-to-read-label=Quý v\u1ecb \u01b0a thích \u0111\u1ecdc ho\u1eb7c vi\u1ebft b\u1eb1ng ngôn ng\u1eef nŕo?
language-preference.language-to-read-help=DCFS s\u1ebd c\u1ed1 g\u1eafng \u0111\u1ec3 cung c\u1ea5p tŕi li\u1ec7u b\u1eb1ng ngôn ng\u1eef \u01b0a thích c\u1ee7a b\u1ea1n.
language-preference.need-interpreter-label=Quý v\u1ecb c\u1ea7n m\u1ed9t thông d\u1ecbch vięn ngôn ng\u1eef không?
language-preference.need-interpreter-help=DCFS s\u1ebd c\u1ed1 g\u1eafng cung c\u1ea5p quý v\u1ecb v\u1edbi ng\u01b0\u1eddi nói cůng ngôn ng\u1eef, bao g\u1ed3m c\u1ea3 ngôn ng\u1eef ký hi\u1ec7u M\u1ef9 (ASL).
language-preference.english=English
language-preference.spanish=Ti\u1ebfng Tây Ban Nha
language-preference.vietnamese=Ti\u1ebfng Vi\u1ec7t

# Expedited SNAP
expedited-snap.title=Thông báo kh\u1ea9n
expedited-snap.header=Chúng tôi s\u1ebd ki\u1ec3m tra xem li\u1ec7u b\u1ea1n có th\u1ec3 nh\u1eadn \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3 th\u1ef1c ph\u1ea9m c\u1ea5p t\u1ed1c (SNAP) sau 7 ngŕy hay ít h\u01a1n không
expedited-snap.what-is=Ch\u01b0\u01a1ng trěnh SNAP c\u1ea5p t\u1ed1c lŕ gě?
expedited-snap.what-is.content=SNAP c\u1ea5p t\u1ed1c lŕ ch\u01b0\u01a1ng trěnh giúp quý v\u1ecb có th\u1ec3 nh\u1eadn phúc l\u1ee3i h\u1ed7 tr\u1ee3 th\u1ef1c ph\u1ea9m s\u1edbm h\u01a1n. Nh\u1eefng cá nhân \u0111\u1ee7 tięu chu\u1ea9n nh\u1eadn SNAP c\u1ea5p t\u1ed1c có th\u1ec3 \u0111\u01b0\u1ee3c giao th\u1ebb EBT trong t\u1ed1i \u0111a 7 ngŕy.
expedited-snap.who-qualifies=Ai \u0111\u1ee7 tięu chu\u1ea9n nh\u1eadn SNAP c\u1ea5p t\u1ed1c?
expedited-snap.who-qualifies.content=Quý v\u1ecb có th\u1ec3 \u0111\u1ee7 tięu chu\u1ea9n nh\u1eadn SNAP c\u1ea5p t\u1ed1c n\u1ebfu \u0111áp \u1ee9ng b\u1ea5t kě těnh hu\u1ed1ng nŕo sau \u0111ây:
expedited-snap.who-qualifies.li1=M\u1ee9c l\u01b0\u01a1ng hŕng tháng c\u1ee7a quý v\u1ecb th\u1ea5p h\u01a1n $150 vŕ quý v\u1ecb có t\u1ed1i \u0111a $100 ti\u1ec1n ti\u1ebft ki\u1ec7m cá nhân, ti\u1ec1n ngân hŕng hay ti\u1ec1n m\u1eb7t.
expedited-snap.who-qualifies.li2=Chi phí ti\u1ec1n tr\u1ecd ho\u1eb7c th\u1ebf ch\u1ea5p, \u0111i\u1ec7n n\u01b0\u1edbc sinh ho\u1ea1t nhi\u1ec1u h\u01a1n m\u1ee9c thu nh\u1eadp vŕ ti\u1ebft ki\u1ec7m c\u1ee7a quý v\u1ecb.
expedited-snap.who-qualifies.li3=Quý v\u1ecb lŕ ng\u01b0\u1eddi nh\u1eadp c\u01b0 ho\u1eb7c nông dân th\u1eddi v\u1ee5 hi\u1ec7n không có vi\u1ec7c lŕm vŕ có t\u1ed1i \u0111a $100 ti\u1ec1n ti\u1ebft ki\u1ec7m cá nhân, ti\u1ec1n ngân hŕng hay ti\u1ec1n m\u1eb7t.

# Signpost
signpost.step=B\u01b0\u1edbc 1 trong 6
signpost.title=B\u1ea3ng ch\u1ec9 d\u1eabn
signpost.header=Thông tin c\u01a1 b\u1ea3n
signpost.well-ask-about=Chúng tôi s\u1ebd h\u1ecfi v\u1ec1
signpost.your-personal-info=Thông tin cá nhân c\u1ee7a b\u1ea1n
signpost.current-living-address=\u0110\u1ecba ch\u1ec9 c\u01b0 ng\u1ee5 hi\u1ec7n t\u1ea1i
signpost.contact-info=Thông tin lięn h\u1ec7

# Who's Applying
whos-applying.title=Ai \u0111ang \u0111\u0103ng ký
whos-applying.header=Tr\u01b0\u1edbc khi b\u1ea1n b\u1eaft \u0111\u1ea7u, chúng tôi mu\u1ed1n bi\u1ebft b\u1ea1n \u0111ang s\u1eed d\u1ee5ng \u0111\u01a1n trang web nŕy nh\u01b0 th\u1ebf nŕo.
whos-applying.radio1=Tôi \u0111ang n\u1ed9p \u0111\u01a1n cho chính tôi, cho thŕnh vięn trong gia \u0111ěnh, cho ng\u01b0\u1eddi nŕo \u0111ó trong gia \u0111ěnh tôi vŕ/ho\u1eb7c cho ng\u01b0\u1eddi không ph\u1ea3i lŕ thŕnh vięn trong gia \u0111ěnh.
whos-applying.radio2=Tôi lŕ ng\u01b0\u1eddi h\u1eddp tác trong c\u1ed9ng \u0111\u1ed3ng \u0111\u1ec3 h\u1ed7 tr\u1ee3 khách hŕng.

# Applicant Notice
applicant-notice.title=Thông báo cho ng\u01b0\u1eddi n\u1ed9p \u0111\u01a1n
applicant-notice.header=L\u01b0u ý v\u1ec1 các \u0111\u1ed1i t\u01b0\u1ee3ng c\u1ea7n b\u1ed5 sung thông tin
applicant-notice.content=N\u1ebfu quý v\u1ecb \u0111ang \u0111i\u1ec1n \u0111\u01a1n \u0111\u0103ng ký thay cho m\u1ed9t ng\u01b0\u1eddi khác, hăy l\u01b0u ý \u0111i\u1ec1n vŕo nh\u1eefng trang sau \u0111úng thông tin c\u1ee7a ng\u01b0\u1eddi c\u1ea7n \u0111\u01b0\u1ee3c \u0111\u0103ng ký, không ph\u1ea3i thông tin c\u1ee7a quý v\u1ecb.

# Personal info
personal-info.title=Thông tin cá nhân
personal-info.header=Nói cho chúng tôi bi\u1ebft v\u1ec1 b\u1ea1n
personal-info.firstname=Tęn c\u1ee7a quý v\u1ecb lŕ gě?
personal-info.firstname-help=Nh\u01b0 nó xu\u1ea5t hi\u1ec7n tręn gi\u1ea5y t\u1edd tůy thân c\u1ee7a b\u1ea1n
personal-info.lastname=H\u1ecd c\u1ee7a quý v\u1ecb lŕ gě?
personal-info.lastname-help=Nh\u01b0 nó xu\u1ea5t hi\u1ec7n tręn gi\u1ea5y t\u1edd tůy thân c\u1ee7a b\u1ea1n. N\u1ebfu b\u1ea1n có 2 h\u1ecd, hăy nh\u1eadp chính xác nh\u01b0 tręn gi\u1ea5y t\u1edd tůy thân c\u1ee7a b\u1ea1n (ví d\u1ee5: có d\u1ea5u g\u1ea1ch n\u1ed1i ho\u1eb7c 2 t\u1eeb).
personal-info.othernames=Nh\u1eefng tęn khác b\u1ea1n \u0111ang s\u1eed d\u1ee5ng ho\u1eb7c \u0111ă s\u1eed d\u1ee5ng tr\u01b0\u1edbc \u0111ây
personal-info.othernames-help=Li\u1ec7t kę h\u1ecd tr\u01b0\u1edbc khi \u0111ám c\u01b0\u1edbi, tęn h\u1ee3p pháp \u0111ă thay \u0111\u1ed5i, vŕ tęn \u01b0a thích theo gi\u1edbi tính.
personal-info.birthdate=Ngŕy sinh c\u1ee7a quý v\u1ecb lŕ gě?
personal-info.sex=Gi\u1edbi tính c\u1ee7a b\u1ea1n lŕ gě?
personal-info.sex-help=V\u1ec1 m\u1eb7t pháp lý nh\u01b0 nó xu\u1ea5t hi\u1ec7n tręn gi\u1ea5y t\u1edd tůy thân c\u1ee7a b\u1ea1n. Chúng tôi r\u1ea5t ti\u1ebfc r\u1eb1ng câu h\u1ecfi nŕy b\u1ecb h\u1ea1n ch\u1ebf.
personal-info.sex-female=N\u1eef gi\u1edbi
personal-info.sex-male=Nam gi\u1edbi
personal-info.marital-status=Těnh tr\u1ea1ng hôn nhân c\u1ee7a b\u1ea1n nh\u01b0 th\u1ebf nŕo?
personal-info.marital-status-help=Không b\u1eaft bu\u1ed9c.
personal-info.never-married=Không bao gi\u1edd k\u1ebft hôn
personal-info.married-living-with-spouse=\u0110ă l\u1eadp gia \u0111ěnh, s\u1ed1ng chung v\u1edbi v\u1ee3/ch\u1ed3ng
personal-info.married-not-living-with-spouse=\u0110ă k\u1ebft hôn, không s\u1ed1ng chung v\u1edbi v\u1ee3/ch\u1ed3ng
personal-info.legally-separated=Ly thân h\u1ee3p pháp
personal-info.divorced=\u0110ă ly hôn
personal-info.widowed=Góa b\u1ee5a
personal-info.highest-education=Trěnh \u0111\u1ed9 h\u1ecdc v\u1ea5n cao nh\u1ea5t c\u1ee7a b\u1ea1n lŕ gě?
personal-info.highest-education-help=Không b\u1eaft bu\u1ed9c.
personal-info.select-education=Ch\u1ecdn trěnh \u0111\u1ed9 h\u1ecdc v\u1ea5n
personal-info.first-grade=l\u1edbp 1
personal-info.second-grade=l\u1edbp 2
personal-info.third-grade=l\u1edbp 3
personal-info.fourth-grade=l\u1edbp 4
personal-info.fifth-grade=l\u1edbp 5
personal-info.sixth-grade=l\u1edbp 6
personal-info.seventh-grade=l\u1edbp 7
personal-info.eighth-grade=l\u1edbp 8
personal-info.ninth-grade=l\u1edbp 9
personal-info.tenth-grade=l\u1edbp 10
personal-info.eleventh-grade=l\u1edbp 11
personal-info.high-school-or-equivalent=B\u1eb1ng t\u1ed1t nghi\u1ec7p trung h\u1ecdc ho\u1eb7c t\u01b0\u01a1ng \u0111\u01b0\u01a1ng (GED)
personal-info.associates-degree=B\u1eb1ng \u0111\u1ea1i h\u1ecdc 2 n\u0103m
personal-info.bachelors-degree=B\u1eb1ng c\u1eed nhân
personal-info.graduate-degree=B\u1eb1ng t\u1ed1t nghi\u1ec7p/Th\u1ea1c s\u1ef9
personal-info.certificate-or-diploma=Ch\u1ee9ng ch\u1ec9 ho\u1eb7c b\u1eb1ng t\u1ed1t nghi\u1ec7p khác
personal-info.no-formal-education=Không có giáo d\u1ee5c chính quy
personal-info.not-sure=Không ch\u1eafc ch\u1eafn
personal-info.date-of-birth.help.month=mm (tháng)
personal-info.date-of-birth.help.day=dd (ngŕy)
personal-info.date-of-birth.help.year=yyyy (n\u0103m)

# Home Address
home-address.title=\u0110\u1ecba ch\u1ec9 nhŕ
home-address.header=Hi\u1ec7n t\u1ea1i quý v\u1ecb \u0111ang s\u1ed1ng \u1edf \u0111âu?
home-address.no-permanent-address=Tôi không có \u0111\u1ecba ch\u1ec9 th\u01b0\u1eddng trú
address.street-address-1=Tęn \u0111\u01b0\u1eddng lŕ gě?
address.street-address-2=S\u1ed1 c\u0103n h\u1ed9 lŕ gě?
address.city=Tęn thŕnh ph\u1ed1 lŕ gě?
address.state=Tęn ti\u1ec3u bang lŕ gě?
address.zip=Zip code lŕ gě?

# Mailing address
mailing-address.title=\u0110\u1ecba ch\u1ec9 g\u1eedi th\u01b0
mailing-address.header=*DCFS có th\u1ec3 g\u1eedi th\u01b0 cho quý v\u1ecb \u0111\u1ebfn \u0111âu?
mailing-address.same-address=G\u1eedi \u0111\u1ebfn \u0111\u1ecba ch\u1ec9 nhŕ hi\u1ec7n t\u1ea1i c\u1ee7a tôi

address.subtext=Câu có d\u1ea5u hoa th\u1ecb (*) lŕ câu h\u1ecfi b\u1eaft bu\u1ed9c.

where-to-send-mail.title=G\u1eedi th\u01b0 \u0111\u1ebfn \u0111âu
where-to-send-mail.header=Quý v\u1ecb có \u0111\u1ecba ch\u1ec9 hňm th\u01b0 \u0111\u1ec3 nh\u1eadn th\u01b0 hay không?
where-to-send-mail.subtext=DCFS c\u1ea7n m\u1ed9t \u0111\u1ecba ch\u1ec9 \u0111\u1ec3 g\u1eedi th\u01b0 cho quý v\u1ecb trong vňng 3 tháng t\u1edbi. Có th\u1ec3 důng \u0111\u1ecba ch\u1ec9 nhŕ c\u1ee7a quý v\u1ecb bč, ng\u01b0\u1eddi thân ho\u1eb7c h\u1ed9p th\u01b0 b\u01b0u \u0111i\u1ec7n.
where-to-send-mail.add-address=Thęm \u0111\u1ecba ch\u1ec9 g\u1eedi th\u01b0
where-to-send-mail.no-mailing-address=Tôi không có \u0111\u1ecba ch\u1ec9 g\u1eedi th\u01b0

where-to-send-mail-pobox.title=N\u01a1i g\u1eedi th\u01b0 PO Box
where-to-send-mail-pobox.header=C\u1ea7n có \u0111\u1ecba ch\u1ec9 g\u1eedi th\u01b0 cho \u0111\u01a1n \u0111\u0103ng ký c\u1ee7a b\u1ea1n
where-to-send-mail-pobox.subtext=R\u1ea5t ti\u1ebfc, t\u1ea1i th\u1eddi \u0111i\u1ec3m nŕy, c\u1ea7n có \u0111\u1ecba ch\u1ec9 g\u1eedi th\u01b0 \u0111\u1ec3 hoŕn t\u1ea5t \u0111\u01a1n \u0111\u0103ng ký tręn trang web nŕy.

# Contact info
contact-info.title=Thông tin lięn h\u1ec7
contact-info.header=Chúng tôi s\u1ebd g\u1eedi thông tin c\u1eadp nh\u1eadt vŕ thông báo nh\u1eafc nh\u1edf v\u1ec1 \u0111\u01a1n \u0111\u0103ng ký cho quý v\u1ecb b\u1eb1ng cách nŕo?
contact-info.phone-number=S\u1ed1 \u0111i\u1ec7n tho\u1ea1i <u>chính</u> c\u1ee7a quý v\u1ecb lŕ gě?
contact-info.phone-number.help=Không b\u1eaft bu\u1ed9c. Nhân vięn ph\u1ee5 trách h\u1ed3 s\u01a1 có th\u1ec3 s\u1eed d\u1ee5ng s\u1ed1 nŕy \u0111\u1ec3 lięn h\u1ec7 tr\u1ef1c ti\u1ebfp v\u1edbi quý v\u1ecb. N\u1ebfu không có s\u1ed1 \u0111i\u1ec7n tho\u1ea1i, quý v\u1ecb có th\u1ec3 nh\u1eadp s\u1ed1 \u0111i\u1ec7n tho\u1ea1i c\u1ee7a b\u1ea1n bč ho\u1eb7c thŕnh vięn gia \u0111ěnh.
contact-info.cell-number=S\u1ed1 \u0111i\u1ec7n tho\u1ea1i <u>di \u0111\u1ed9ng</u> c\u1ee7a quý v\u1ecb lŕ gě?
contact-info.work-number=S\u1ed1 \u0111i\u1ec7n tho\u1ea1i <u>công vi\u1ec7c</u> c\u1ee7a quý v\u1ecb lŕ gě?
contact-info.deaf-or-hoh=Quý v\u1ecb có khi\u1ebfm thính ho\u1eb7c m\u1eafc các lo\u1ea1i b\u1ec7nh suy gi\u1ea3m thính l\u1ef1c hay không?
contact-info.deaf-contact-preference=N\u1ebfu khi\u1ebfm thính ho\u1eb7c m\u1eafc các lo\u1ea1i b\u1ec7nh suy gi\u1ea3m thính l\u1ef1c, quý v\u1ecb mu\u1ed1n s\u1eed d\u1ee5ng ph\u01b0\u01a1ng th\u1ee9c lięn l\u1ea1c nŕo?
contact-info.deaf-contact-preference.placeholder=Ch\u1ecdn ph\u01b0\u01a1ng th\u1ee9c lięn l\u1ea1c
contact-info.deaf-contact-preference.option1=D\u1ecbch v\u1ee5 phięn d\u1ecbch cho ng\u01b0\u1eddi khi\u1ebfm thính
contact-info.deaf-contact-preference.option2=D\u1ecbch v\u1ee5 chuy\u1ec3n gi\u1ecdng nói thŕnh v\u0103n b\u1ea3n (TTY)
contact-info.email-address=\u0110\u1ecba ch\u1ec9 email c\u1ee7a quý v\u1ecb lŕ gě?
contact-info.email-address.help=Không b\u1eaft bu\u1ed9c.
contact-info.email-address.check-all-that-apply=Không b\u1eaft bu\u1ed9c. Ch\u1ecdn t\u1ea5t c\u1ea3 các m\u1ee5c.
contact-info.can-we-contact=Quý v\u1ecb có mu\u1ed1n nh\u1eadn tin nh\u1eafn v\u1ec1 \u0111\u01a1n \u0111\u0103ng ký c\u1ee7a měnh trong t\u01b0\u01a1ng lai không?
contact-info.yes=Có, tôi mu\u1ed1n nh\u1eadn tin nh\u1eafn
contact-info.message-rates=DCFS có th\u1ec3 g\u1eedi thông báo d\u01b0\u1edbi d\u1ea1ng tin nh\u1eafn vŕ/ho\u1eb7c email \u0111\u1ec3 trao \u0111\u1ed5i v\u1edbi quý v\u1ecb v\u1ec1 \u0111\u01a1n \u0111\u0103ng ký. H\u1ecd s\u1ebd ch\u1ec9 g\u1eedi tin nh\u1eafn vŕ/ho\u1eb7c email khi quý v\u1ecb \u0111ánh d\u1ea5u vŕo ô bęn tręn. Quý v\u1ecb s\u1ebd ph\u1ea3i t\u1ef1 tr\u1ea3 m\u1ecdi phí tin nh\u1eafn ho\u1eb7c phí d\u1eef li\u1ec7u phát sinh cho nhŕ cung c\u1ea5p d\u1ecbch v\u1ee5 g\u1eedi tin nh\u1eafn v\u0103n b\u1ea3n. Quý v\u1ecb có th\u1ec3 t\u1eeb ch\u1ed1i d\u1ecbch v\u1ee5 vŕ ng\u1eebng nh\u1eadn tin nh\u1eafn v\u0103n b\u1ea3n b\u1ea5t c\u1ee9 lúc nŕo b\u1eb1ng cách tr\u1ea3 l\u1eddi tin nh\u1eafn v\u1edbi n\u1ed9i dung "STOP" (NG\u1eeaNG), ho\u1eb7c b\u1ea5m vŕo lięn k\u1ebft h\u1ee7y \u0111\u0103ng ký có trong thông báo email.

# Phone number nudge
phone-number-nudge.title=S\u1ed1 \u0111i\u1ec7n tho\u1ea1i
phone-number-nudge.header=Quý v\u1ecb có ch\u1eafc ch\u1eafn không mu\u1ed1n cung c\u1ea5p s\u1ed1 \u0111i\u1ec7n tho\u1ea1i c\u1ee7a měnh không?
phone-number-nudge.p1=Nhân vięn ph\u1ee5 trách h\u1ed3 s\u01a1 có th\u1ec3 s\u1ebd c\u1ea7n lięn h\u1ec7 v\u1edbi quý v\u1ecb qua \u0111i\u1ec7n tho\u1ea1i \u0111\u1ec3 trao \u0111\u1ed5i v\u1ec1 \u0111\u01a1n \u0111\u0103ng ký. N\u1ebfu không có s\u1ed1 \u0111i\u1ec7n tho\u1ea1i cá nhân, quý v\u1ecb có th\u1ec3 nh\u1eadp s\u1ed1 \u0111i\u1ec7n tho\u1ea1i c\u1ee7a quý v\u1ecb bč ho\u1eb7c thŕnh vięn gia \u0111ěnh.
phone-number-nudge.add-phone-number=Thęm s\u1ed1 \u0111i\u1ec7n tho\u1ea1i
phone-number-nudge.skip-phone-number=B\u1ecf qua vŕ ti\u1ebfp t\u1ee5c

# Review contact info
review-contact-info.title=Xem l\u1ea1i thông tin lięn l\u1ea1c
review-contact-info.header=Hăy ki\u1ec3m tra l\u1ea1i thông tin c\u1ee7a quý v\u1ecb
review-contact-info.name=Tęn
review-contact-info.home-address=\u0110\u1ecba ch\u1ec9 nhŕ
review-contact-info.mailing-address=\u0110\u1ecba ch\u1ec9 g\u1eedi th\u01b0
review-contact-info.contact-information=Thông tin lięn l\u1ea1c
review-contact-info.main-phone=\u0110i\u1ec7n tho\u1ea1i chính: {0}
review-contact-info.cell-phone=\u0110i\u1ec7n tho\u1ea1i di \u0111\u1ed9ng: {0}
review-contact-info.work-phone=\u0110i\u1ec7n tho\u1ea1i c\u01a1 quan: {0}
review-contact-info.not-applicable=Không có gě \u0111\u01b0\u1ee3c thęm vŕo
review-contact-info.this-looks-correct=Trông có v\u1ebb chính xác
review-contact-info.edit=Ch\u1ec9nh s\u1eeda thông tin c\u1ee7a tôi
review-contact-info.submit-incomplete=Hăy b\u1ed5 sung nh\u1eefng thông tin nęu tręn vŕ g\u1eedi \u0111\u01a1n \u0111\u0103ng ký ngay dů ch\u01b0a \u0111\u1ea7y \u0111\u1ee7.

# Expedited flow start
expedited-snap-start.title=B\u1eaft \u0111\u1ea7u nhanh
expedited-snap-start.header=Quý v\u1ecb có c\u1ea7n giúp \u0111\u1ee1 ngay l\u1eadp t\u1ee9c không?
expedited-snap-start.subheader=Quý v\u1ecb nęn tr\u1ea3 l\u1eddi thęm m\u1ed9t s\u1ed1 câu h\u1ecfi \u0111\u1ec3 giúp chúng tôi \u0111ánh giá li\u1ec7u quý v\u1ecb có \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n s\u1eed d\u1ee5ng d\u1ecbch v\u1ee5 \u01b0u tięn hay không.
expedited-snap-start.yes=Có, tôi mu\u1ed1n bi\u1ebft měnh có \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n không
expedited-snap-start.no=Ti\u1ebfp t\u1ee5c \u0111\u0103ng ký

# Household 30 Day Income
household-income-last-30-days.title=Thu nh\u1eadp trong 30 ngŕy
household-income-last-30-days.header=Thu nh\u1eadp trong 30 ngŕy qua c\u1ee7a các thŕnh vięn trong h\u1ed9 gia \u0111ěnh quý v\u1ecb lŕ bao nhięu?
household-income-last-30-days.subheader=Quý v\u1ecb có th\u1ec3 \u01b0\u1edbc tính n\u1ebfu không bi\u1ebft chính xác s\u1ed1 ti\u1ec1n. Nhân vięn ph\u1ee5 trách h\u1ed3 s\u01a1 s\u1ebd h\u1ecfi v\u1ec1 v\u1ea5n \u0111\u1ec1 nŕy sau.

# Household Money on Hand
household-money-on-hand.title=Ti\u1ec1n m\u1eb7t có s\u1eb5n
household-money-on-hand.header=Quý v\u1ecb có s\u1eb5n ti\u1ec1n m\u1eb7t, ti\u1ec1n trong ngân hŕng ho\u1eb7c trong th\u1ebb ghi n\u1ee3 không?
household-money-on-hand.include=Bao g\u1ed3m:
household-money-on-hand.l1=Ti\u1ec1n m\u1eb7t
household-money-on-hand.l2=Ti\u1ec1n trong tŕi kho\u1ea3n ngân hŕng
household-money-on-hand.l3=Ti\u1ec1n trong tŕi kho\u1ea3n ghi n\u1ee3

# Household Rent
household-rent.title=Ti\u1ec1n thuę
household-rent.header=Có ai trong h\u1ed9 gia \u0111ěnh quý v\u1ecb ph\u1ea3i tr\u1ea3 ti\u1ec1n thuę nhŕ, ti\u1ec1n th\u1ebf ch\u1ea5p ho\u1eb7c ti\u1ec1n \u0103n \u1edf không?

# Household Rent Amount
household-rent-amount.title=S\u1ed1 ti\u1ec1n thuę nhŕ, th\u1ebf ch\u1ea5p ho\u1eb7c ti\u1ec1n \u0103n \u1edf c\u1ee7a h\u1ed9 gia \u0111ěnh
household-rent-amount.header=H\u1ed9 gia \u0111ěnh c\u1ee7a quý v\u1ecb ph\u1ea3i tr\u1ea3 bao nhięu cho ti\u1ec1n thuę nhŕ, ti\u1ec1n th\u1ebf ch\u1ea5p ho\u1eb7c ti\u1ec1n \u0103n \u1edf m\u1ed7i tháng?

# Multiple person household
multiple-person-household.title=H\u1ed9 gia \u0111ěnh có nhi\u1ec1u ng\u01b0\u1eddi \u1edf
multiple-person-household.header=B\u1ea1n có s\u1ed1ng v\u1edbi b\u1ea5t k\u1ef3 ng\u01b0\u1eddi nŕo trong s\u1ed1 nh\u1eefng ng\u01b0\u1eddi nŕy không?
multiple-person-household.content.l1=Con cái c\u1ee7a b\u1ea1n
multiple-person-household.content.l2=Thŕnh vięn trong gia \u0111ěnh
multiple-person-household.content.l3=M\u1ed9t ng\u01b0\u1eddi b\u1ea1n \u0111\u1eddi ch\u01b0a k\u1ebft hôn mŕ b\u1ea1n có con cái v\u1edbi h\u1ecd
multiple-person-household.content.l4=B\u1ea1n cůng phňng mŕ h\u1ecd cůng mua vŕ n\u1ea5u \u0103n chung
multiple-person-household.no-its-just-me=Không, ch\u1ec9 có tôi thôi

# Household signpost
household-signpost.title=B\u1ea3ng ch\u1ec9 d\u1eabn h\u1ed9 gia \u0111ěnh
household-signpost.header=Thông tin h\u1ed9 gia \u0111ěnh
household-signpost.step=B\u01b0\u1edbc 2 trong 6
household-signpost.everyone-you-live-with=M\u1ecdi ng\u01b0\u1eddi b\u1ea1n s\u1ed1ng cůng
household-signpost.special-situations=Nh\u1eefng těnh hu\u1ed1ng \u0111\u1eb7c bi\u1ec7t

# Household info
household-info.title=Thông tin ng\u01b0\u1eddi s\u1ed1ng cůng
household-info.header=Thęm m\u1ed9t ng\u01b0\u1eddi s\u1ed1ng cůng b\u1ea1n
household-info.first-name-question=Tęn c\u1ee7a h\u1ecd lŕ gě?
household-info.last-name-question=H\u1ecd c\u1ee7a h\u1ecd lŕ gě?
household-info.name-help=Nh\u01b0 nó xu\u1ea5t hi\u1ec7n tręn gi\u1ea5y t\u1edd tůy thân c\u1ee7a h\u1ecd
household-info.other-names-question=Nh\u1eefng tęn khác h\u1ecd hi\u1ec7n \u0111ang s\u1eed d\u1ee5ng ho\u1eb7c \u0111ă s\u1eed d\u1ee5ng trong quá kh\u1ee9
household-info.other-names-help=Không b\u1eaft bu\u1ed9c. Li\u1ec7t kę h\u1ecd tr\u01b0\u1edbc khi l\u1ea5y ch\u1ed3ng, nh\u1eefng l\u1ea7n \u0111\u1ed5i tęn h\u1ee3p pháp, vŕ cách x\u01b0ng hô theo gi\u1edbi tính mong mu\u1ed1n.
household-info.relationship-question=M\u1ed1i quan h\u1ec7 c\u1ee7a h\u1ecd v\u1edbi b\u1ea1n lŕ gě?
household-info.relationship-placeholder=Ch\u1ecdn m\u1ed1i quan h\u1ec7
household-info.relationship.child=Con c\u1ee7a tôi
household-info.relationship.step-child=Con rięng c\u1ee7a tôi
household-info.relationship.spouse=V\u1ee3/ch\u1ed3ng c\u1ee7a tôi (ví d\u1ee5 v\u1ee3, ch\u1ed3ng)
household-info.relationship.partner=B\u1ea1n těnh c\u1ee7a tôi (ví d\u1ee5 nh\u01b0 b\u1ea1n gái, b\u1ea1n trai)
household-info.relationship.sibling=Anh ch\u1ecb em c\u1ee7a tôi
household-info.relationship.step-sibling=Anh ch\u1ecb em rięng c\u1ee7a cha/m\u1eb9 
household-info.relationship.half-sibling=Anh ch\u1ecb em cůng cha/m\u1eb9 khác cha/m\u1eb9 c\u1ee7a tôi
household-info.relationship.parent=Cha m\u1eb9 ho\u1eb7c ng\u01b0\u1eddi giám h\u1ed9 c\u1ee7a tôi
household-info.relationship.grandparent=Ông bŕ tôi
household-info.relationship.childs-parent=Ph\u1ee5 huynh c\u1ee7a con tôi
household-info.relationship.aunt-or-uncle=Cô ho\u1eb7c chú c\u1ee7a tôi
household-info.relationship.niece-or-nephew=Cháu gái ho\u1eb7c cháu trai c\u1ee7a tôi
household-info.relationship.roommate=B\u1ea1n cůng phňng
household-info.relationship.friend=B\u1ea1n tôi
household-info.relationship.grandchild=Cháu n\u1ed9i ho\u1eb7c ngoa\u0323i c\u1ee7a tôi
household-info.relationship.other=Khác
household-info.birthday-question=H\u1ecd \u0111\u01b0\u1ee3c sinh ra khi nŕo?
household-info.sex=Gi\u1edbi tính c\u1ee7a h\u1ecd lŕ gě?
household-info.sex-helper=Tęn h\u1ee3p pháp theo c\u0103n c\u01b0\u1edbc công dân. Chúng tôi r\u1ea5t ti\u1ebfc khi câu h\u1ecfi nŕy b\u1ecb gi\u1edbi h\u1ea1n.
household-info.marital-status=Těnh tr\u1ea1ng hôn nhân c\u1ee7a h\u1ecd lŕ gě?
household-info.education=Trěnh \u0111\u1ed9 h\u1ecdc v\u1ea5n cao nh\u1ea5t c\u1ee7a h\u1ecd lŕ gě?


# Household list
household-list.title=Danh sách thŕnh vięn trong h\u1ed9 gia \u0111ěnh
household-list.header=\u0110ây có ph\u1ea3i lŕ t\u1ea5t c\u1ea3 nh\u1eefng ng\u01b0\u1eddi s\u1ed1ng cůng b\u1ea1n không?
household-list.subheader=Bao g\u1ed3m c\u1ea3 tr\u1ebb em vŕ t\u1ea5t c\u1ea3 nh\u1eefng ng\u01b0\u1eddi s\u1ed1ng cůng b\u1ea1n, ngay c\u1ea3 khi h\u1ecd không th\u01b0\u1eddng xuyęn \u1edf \u0111ó.
household-list.learn-more=Těm hi\u1ec3u thęm v\u1ec1 ng\u01b0\u1eddi b\u1ea1n nęn \u0111i\u1ec1n thęm
household-list.learn-more-l1=<b>Gia \u0111ěnh b\u1ea1n s\u1ed1ng cůng</b>: N\u1ebfu b\u1ea1n s\u1ed1ng cůng h\u1ecd, b\u1ea1n ph\u1ea3i bao g\u1ed3m con cái d\u01b0\u1edbi 22 tu\u1ed5i, v\u1ee3 ch\u1ed3ng vŕ cha m\u1eb9. 
household-list.learn-more-l2=<b>B\u1ea1n cůng phňng</b>: Ch\u1ec9 bao g\u1ed3m nh\u1eefng ng\u01b0\u1eddi b\u1ea1n cůng phňng mŕ b\u1ea1n mua vŕ chu\u1ea9n b\u1ecb b\u1eefa \u0103n cůng.
household-list.learn-more-l3=<b>60+/khuy\u1ebft t\u1eadt</b>: Nh\u1eefng ng\u01b0\u1eddi tręn 60 tu\u1ed5i/khuy\u1ebft t\u1eadt vŕ s\u1ed1ng cůng ng\u01b0\u1eddi khác có th\u1ec3 ch\u1ecdn \u0111\u0103ng ký rięng.
household-list.learn-more-l4=<b>Ng\u01b0\u1eddi nh\u1eadp c\u01b0</b>: B\u1ea5t k\u1ef3 ng\u01b0\u1eddi nh\u1eadp c\u01b0 nŕo c\u0169ng có th\u1ec3 ch\u1ecdn không tham gia vŕ s\u1ebd không b\u1ecb h\u1ecfi v\u1ec1 těnh tr\u1ea1ng nh\u1eadp c\u01b0 c\u1ee7a h\u1ecd. H\u1ecd v\u1eabn c\u1ea7n ph\u1ea3i \u0111\u01b0\u1ee3c \u0111\u01b0a vŕo \u1ee9ng d\u1ee5ng nŕy. 
household-list.learn-more-l5=<b>Ly thân/ly hôn</b>: Trong tr\u01b0\u1eddng h\u1ee3p ly thân, ly hôn, ch\u1ec9 tính ng\u01b0\u1eddi cňn l\u1ea1i n\u1ebfu h\u1ecd s\u1ed1ng cůng b\u1ea1n. Tr\u1ebb em không th\u1ec3 tham gia nhi\u1ec1u v\u1ee5 vi\u1ec7c cůng m\u1ed9t lúc.
household-list.learn-more-l6=Bŕ m\u1eb9 mang thai: Không \u0111\u1ec3 tr\u1ebb ch\u01b0a sinh vŕo \u0111\u01a1n \u0111\u0103ng ký nŕy.
household-list.your-household=H\u1ed9 gia \u0111ěnh c\u1ee7a b\u1ea1n
household-list.thats-you=(chính lŕ b\u1ea1n!)
household-list.add=Thęm m\u1ed9t ng\u01b0\u1eddi khác
household-list.continue=Vâng, \u0111ây lŕ t\u1ea5t c\u1ea3 m\u1ecdi ng\u01b0\u1eddi

# Household delete confirmation
household-member-delete.title=Xóa xác nh\u1eadn thŕnh vięn trong h\u1ed9 gia \u0111ěnh
household-member-delete.header=Quý v\u1ecb có ch\u1eafc ch\u1eafn mu\u1ed1n xóa {0} kh\u1ecfi h\u1ed9 gia \u0111ěnh quý v\u1ecb không?


# SSN form
ssn-form.title=S\u1ed1 an sinh xă h\u1ed9i
ssn-form.header=S\u1ed1 An Sinh Xă H\u1ed9i (SSN)
ssn-form.subheader=N\u1ebfu b\u1ea1n ho\u1eb7c ai \u0111ó trong gia \u0111ěnh b\u1ea1n có S\u1ed1 An sinh Xă h\u1ed9i (SSN), chúng tôi th\u1ef1c s\u1ef1 khuyęn b\u1ea1n nęn \u0111\u01b0a s\u1ed1 \u0111ó vŕo \u0111ây. Không c\u1ea7n ph\u1ea3i có SSN \u0111\u1ed1i v\u1edbi nh\u1eefng ng\u01b0\u1eddi không ph\u1ea3i lŕ công dân ho\u1eb7c thŕnh vięn h\u1ed9 gia \u0111ěnh không n\u1ed9p \u0111\u01a1n xin tr\u1ee3 c\u1ea5p. <a rel="noreferrer noopener" href="/ssnFAQs">Těm hi\u1ec3u lý do t\u1ea1i sao chúng tôi yęu c\u1ea7u SSN</a>.
ssn-form.ssn-question=S\u1ed1 an sinh xă h\u1ed9i c\u1ee7a ({0}) c\u1ee7a quý v\u1ecb lŕ gě?
ssn-form-household.ssn-question=S\u1ed1 An Sinh Xă H\u1ed9i c\u1ee7a {0} lŕ gě?
ssn-form.note=<p><b>L\u01b0u ý:</b> N\u1ebfu quý v\u1ecb không có s\u1ed1 an sinh xă h\u1ed9i nh\u01b0ng sau \u0111ó l\u1ea1i \u0111\u01b0\u1ee3c xác \u0111\u1ecbnh lŕ \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n nh\u1eadn SNAP, quý v\u1ecb s\u1ebd \u0111\u01b0\u1ee3c nhân vięn ph\u1ee5 trách h\u1ed3 s\u01a1 c\u1ee7a quý v\u1ecb c\u1ea5p cho m\u1ed9t s\u1ed1 an sinh xă h\u1ed9i t\u1ea1m th\u1eddi.</p><p><b>Vui lňng h\u1ecfi nhân vięn ph\u1ee5 trách h\u1ed3 s\u01a1 v\u1ec1 s\u1ed1 an sinh xă h\u1ed9i t\u1ea1m th\u1eddi c\u1ee7a quý v\u1ecb trong th\u1eddi gian ph\u1ecfng v\u1ea5n</b> \u0111\u1ec3 l\u1ea5y thông tin.</p>

# SSN faqs
ssn-faqs.title=Câu h\u1ecfi th\u01b0\u1eddng g\u1eb7p v\u1ec1 s\u1ed1 an sinh xă h\u1ed9i
ssn-faqs.header=T\u1ea1i sao chúng tôi yęu c\u1ea7u S\u1ed1 An sinh Xă h\u1ed9i (SSN)
ssn-faqs.accordion1=Tôi có c\u1ea7n cung c\u1ea5p S\u1ed1 An sinh Xă h\u1ed9i (SSN) cho tôi vŕ nh\u1eefng ng\u01b0\u1eddi tôi s\u1ed1ng cůng không?
ssn-faqs.accordion2=T\u1ea1i sao tôi c\u1ea7n SSN?
ssn-faqs.accordion3=T\u1ed5 ch\u1ee9c s\u1ebd lŕm gě v\u1edbi mă s\u1ed1 SSN c\u1ee7a tôi c\u0169ng nh\u01b0 các thông tin khác mŕ tôi cung c\u1ea5p?
ssn-faqs.accordion1.expanded=Ch\u1ec9 nh\u1eefng ng\u01b0\u1eddi trong h\u1ed9 gia \u0111ěnh b\u1ea1n mu\u1ed1n nh\u1eadn tr\u1ee3 c\u1ea5p SNAP m\u1edbi c\u1ea7n cung c\u1ea5p cho chúng tôi SSN c\u1ee7a h\u1ecd. N\u1ebfu b\u1ea1n không th\u1ec3 nh\u1edb SSN ho\u1eb7c ai \u0111ó ch\u01b0a có SSN c\u1ee7a h\u1ecd, b\u1ea1n có th\u1ec3 \u0111\u1ec3 tr\u1ed1ng bây gi\u1edd. Chúng tôi s\u1ebd c\u1ea7n SSN c\u1ee7a m\u1ecdi ng\u01b0\u1eddi ho\u1eb7c m\u1ed9t lý do chính \u0111áng t\u1ea1i sao ai \u0111ó không có SSN tr\u01b0\u1edbc khi chúng tôi có th\u1ec3 quy\u1ebft \u0111\u1ecbnh xem b\u1ea1n có th\u1ec3 nh\u1eadn SNAP hay không.
ssn-faqs.accordion2.expanded=Lu\u1eadt yęu c\u1ea7u t\u1ea5t c\u1ea3 nh\u1eefng ng\u01b0\u1eddi nh\u1eadn tr\u1ee3 c\u1ea5p SNAP ph\u1ea3i có SSN ho\u1eb7c có lý do chính \u0111áng \u0111\u1ec3 không có SSN (ch\u1eb3ng h\u1ea1n nh\u01b0 lŕ tr\u1ebb s\u01a1 sinh). Tęn lu\u1eadt cho phép chúng tôi yęu c\u1ea7u SSN lŕ \u0110\u1ea1o lu\u1eadt Th\u1ef1c ph\u1ea9m vŕ Dinh d\u01b0\u1ee1ng n\u0103m 2008, \u0111ă \u0111\u01b0\u1ee3c s\u1eeda \u0111\u1ed5i, 7 USC 2011\u20132036.
ssn-faqs.accordion3.expanded=\u0110ây lŕ cách chúng tôi s\u1ebd s\u1eed d\u1ee5ng thông tin, bao g\u1ed3m t\u1ea5t c\u1ea3 mă s\u1ed1 SSN mŕ quý v\u1ecb cung c\u1ea5p:
ssn-faqs.accordion3.expanded.li1=Chúng tôi s\u1ebd <b>không</b> s\u1eed d\u1ee5ng thông tin an sinh xă h\u1ed9i c\u1ee7a quý v\u1ecb \u0111\u1ec3 lŕm vi\u1ec7c v\u1edbi C\u01a1 quan Th\u1ef1c thi Di trú vŕ H\u1ea3i quan Hoa K\u1ef3 (ICE). Tham gia SNAP s\u1ebd không gây b\u1ea5t l\u1ee3i cho vi\u1ec7c n\u1ed9p \u0111\u01a1n xin th\u1ebb xanh ho\u1eb7c quy\u1ec1n công dân c\u1ee7a quý v\u1ecb.
ssn-faqs.accordion3.expanded.li2=Chúng tôi s\u1ebd ki\u1ec3m tra chéo v\u1edbi các c\u01a1 s\u1edf d\u1eef li\u1ec7u khác \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o xác th\u1ef1c vŕ xem có thông tin nŕo khác v\u1ec1 quý v\u1ecb hay không. Vi\u1ec7c nŕy s\u1ebd giúp chúng tôi quy\u1ebft \u0111\u1ecbnh có nęn h\u1ed7 tr\u1ee3 SNAP cho quý v\u1ecb. \nChúng tôi důng thông tin quý v\u1ecb cung c\u1ea5p \u0111\u1ec3 qu\u1ea3n lý SNAP vŕ ki\u1ec3m tra xem chúng tôi \u0111ă v\u1eadn hŕnh SNAP chu\u1ea9n hay ch\u01b0a.
ssn-faqs.accordion3.expanded.li3=Chúng tôi có th\u1ec3 chia s\u1ebb thông tin v\u1edbi các c\u01a1 quan Ti\u1ec3u bang ho\u1eb7c Lięn bang khác \u0111\u1ec3 quy\u1ebft \u0111\u1ecbnh vi\u1ec7c h\u1ed7 tr\u1ee3 vŕ ti\u1ebfp t\u1ee5c cung c\u1ea5p SNAP cho quý v\u1ecb.
ssn-faqs.accordion3.expanded.li4=Chúng tôi có th\u1ec3 chia s\u1ebb thông tin v\u1edbi các c\u01a1 quan Ti\u1ec3u bang ho\u1eb7c Lięn bang khác \u0111\u1ec3 quy\u1ebft \u0111\u1ecbnh vi\u1ec7c h\u1ed7 tr\u1ee3 vŕ ti\u1ebfp t\u1ee5c cung c\u1ea5p SNAP cho quý v\u1ecb.
ssn-faqs.accordion3.expanded.li5=Chúng tôi có th\u1ec3 \u0111\u01b0a thông tin cho các nhân vięn ch\u1ea5p pháp \u0111\u1ec3 giúp h\u1ecd b\u1eaft các cá nhân l\u1ea9n tr\u1ed1n pháp lu\u1eadt.
ssn-faqs.accordion3.expanded.li6=Trong tr\u01b0\u1eddng h\u1ee3p chúng tôi cung c\u1ea5p v\u01b0\u1ee3t m\u1ee9c phúc l\u1ee3i SNAP cho quý v\u1ecb, chúng tôi có th\u1ec3 \u0111\u01b0a thông tin quý v\u1ecb cung c\u1ea5p cho các c\u01a1 quan thu h\u1ed3i n\u1ee3 Ti\u1ec3u bang, Lięn bang vŕ t\u01b0 nhân. \u0110i\u1ec1u nŕy lŕ \u0111\u1ec3 h\u1ecd có th\u1ec3 h\u1ee3p tác v\u1edbi quý v\u1ecb trong vi\u1ec7c hoŕn tr\u1ea3 các phúc l\u1ee3i b\u1ecb d\u01b0.


# Special situations
special-situations.title=Nh\u1eefng těnh hu\u1ed1ng \u0111\u1eb7c bi\u1ec7t c\u1ee7a h\u1ed9 gia \u0111ěnh
special-situations.header=Ti\u1ebfp theo, chúng ta s\u1ebd h\u1ecfi v\u1ec1 nh\u1eefng těnh hu\u1ed1ng \u0111\u1eb7c bi\u1ec7t
special-situations.p1=Chúng tôi s\u1ebd xem xét \u0111\u01a1n \u0111\u0103ng ký c\u1ee7a quý v\u1ecb thu\u1ed9c tr\u01b0\u1eddng h\u1ee3p \u0111\u1eb7c bi\u1ec7t nŕo khác.
special-situations-household.p1=Chúng tôi s\u1ebd xem li\u1ec7u có tr\u01b0\u1eddng h\u1ee3p \u0111\u1eb7c bi\u1ec7t nŕo \u0111\u1ed1i v\u1edbi b\u1ea5t k\u1ef3 ng\u01b0\u1eddi nŕo trong \u0111\u01a1n \u0111\u0103ng ký c\u1ee7a b\u1ea1n hay không.

# School
school.title=Tr\u01b0\u1eddng h\u1ecdc
school.header=Có ai trong h\u1ed9 gia \u0111ěnh b\u1ea1n hi\u1ec7n \u0111ang \u0111i h\u1ecdc, toŕn th\u1eddi gian hay bán th\u1eddi gian không?
school.content.p1=Bao g\u1ed3m t\u1ea5t c\u1ea3 nh\u1eefng ai \u0111\u0103ng ký ít nh\u1ea5t m\u1ed9t n\u1eeda th\u1eddi gian c\u1ee7a h\u1ecd vŕo "m\u1ed9t c\u01a1 s\u1edf giáo d\u1ee5c b\u1eadc cao".
school.content.p2=\u0110i\u1ec1u \u0111ó s\u1ebd bao g\u1ed3m:
school.content.li1=M\u1ed9t ch\u01b0\u01a1ng trěnh gi\u1ea3ng d\u1ea1y thông th\u01b0\u1eddng t\u1ea1i m\u1ed9t tr\u01b0\u1eddng cao \u0111\u1eb3ng ho\u1eb7c \u0111\u1ea1i h\u1ecdc c\u1ea5p b\u1eb1ng
school.content.li2=Tr\u01b0\u1eddng kinh doanh, k\u1ef9 thu\u1eadt, th\u01b0\u01a1ng m\u1ea1i ho\u1eb7c d\u1ea1y ngh\u1ec1 th\u01b0\u1eddng yęu c\u1ea7u b\u1eb1ng t\u1ed1t nghi\u1ec7p trung h\u1ecdc ho\u1eb7c t\u01b0\u01a1ng \u0111\u01b0\u01a1ng (GED)

school-who.title=Ng\u01b0\u1eddi \u0111i h\u1ecdc
school-who.header=Ai \u0111ang \u0111i h\u1ecdc?

# School Details
schooldetails.title=Thông tin chi ti\u1ebft v\u1ec1 tr\u01b0\u1eddng h\u1ecdc
schooldetails.header=Chúng tôi c\u1ea7n thęm m\u1ed9t s\u1ed1 thông tin chi ti\u1ebft.
schooldetails.subheader=Câu có d\u1ea5u hoa th\u1ecb (*) lŕ câu h\u1ecfi b\u1eaft bu\u1ed9c.
schooldetails.self-question1=* Tęn tr\u01b0\u1eddng h\u1ecdc c\u1ee7a b\u1ea1n ({0}\u2019s) lŕ gě?
schooldetails.householdMember-question1=* Tr\u01b0\u1eddng c\u1ee7a {0} tęn lŕ gě?
schooldetails.householdMember-question2=* {0} \u0111i h\u1ecdc bao lâu m\u1ed9t l\u1ea7n?
schooldetails.self-question2=* B\u1ea1n ({0}) có th\u01b0\u1eddng xuyęn \u0111\u1ebfn tr\u01b0\u1eddng không?
schooldetails.question2-helptext=S\u1ed1 gi\u1edd \u0111\u01b0\u1ee3c tính lŕ \u0111i h\u1ecdc bán th\u1eddi gian s\u1ebd do c\u01a1 s\u1edf giáo d\u1ee5c \u0111\u1ea1i h\u1ecdc xác \u0111\u1ecbnh.
schooldetails.fulltime=Toŕn th\u1eddi gian
schooldetails.halftime=Bán th\u1eddi gian

# Pregnancy
pregnancy.title=Mang thai
pregnancy.header=Có ai trong h\u1ed9 gia \u0111ěnh b\u1ea1n \u0111ang mang thai không?
pregnancy-who.title=Ng\u01b0\u1eddi mang thai
pregnancy-who.header=Ai \u0111ang mang thai?

pregnantduedate.title=Ngŕy d\u1ef1 sinh
pregnantduedate.header=Ngŕy d\u1ef1 sinh
pregnantduedate.subheader=</br>Ch\u1ea5p nh\u1eadn ngŕy d\u1ef1 tính.</br></br>Tháng/Ngŕy/N\u0103m
pregnantduedate.householdMember-question=Ngŕy d\u1ef1 sinh c\u1ee7a {0} lŕ khi nŕo?
pregnantduedate.self-question=Khi nŕo lŕ ngŕy \u0111áo h\u1ea1n ({0}) c\u1ee7a b\u1ea1n?

# Out of state benefits
out-of-state-benefits.title=Phúc l\u1ee3i ngoŕi ti\u1ec3u bang
out-of-state-benefits.header=Có ai trong h\u1ed9 gia \u0111ěnh b\u1ea1n nh\u1eadn \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3 ti\u1ec1n m\u1eb7t ho\u1eb7c tr\u1ee3 c\u1ea5p SNAP t\u1eeb ti\u1ec3u bang khác không?
out-of-state-benefits-who.title=Ng\u01b0\u1eddi nh\u1eadn phúc l\u1ee3i ngoŕi ti\u1ec3u bang
out-of-state-benefits-who.header=Ai \u0111ă nh\u1eadn \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3 ti\u1ec1n m\u1eb7t ho\u1eb7c tr\u1ee3 c\u1ea5p SNAP t\u1eeb ti\u1ec3u bang khác?

# Household prepare food
household-prepare-food.title=Chu\u1ea9n b\u1ecb th\u1ee9c \u0103n
household-prepare-food.header=M\u1ecdi ng\u01b0\u1eddi trong gia \u0111ěnh b\u1ea1n có mua vŕ chu\u1ea9n b\u1ecb \u0111\u1ed3 \u0103n cůng b\u1ea1n không?
household-prepare-food-who.title=Ng\u01b0\u1eddi chu\u1ea9n b\u1ecb th\u1ee9c \u0103n
household-prepare-food-who.header=Ai trong gia \u0111ěnh b\u1ea1n mua vŕ chu\u1ea9n b\u1ecb th\u1ee9c \u0103n cůng v\u1edbi b\u1ea1n?

# Seasonal farmworker
seasonal-farmworker.title=Công nhân trang tr\u1ea1i theo th\u1eddi v\u1ee5
seasonal-farmworker.header=Có ai trong h\u1ed9 gia \u0111ěnh b\u1ea1n lŕ ng\u01b0\u1eddi nh\u1eadp c\u01b0 ho\u1eb7c công nhân nông tr\u1ea1i th\u1eddi v\u1ee5 không?

# Citizenship
citizenship.title=Quy\u1ec1n công dân
citizenship.header=T\u1ea5t c\u1ea3 m\u1ecdi ng\u01b0\u1eddi trong gia \u0111ěnh quý v\u1ecb có ph\u1ea3i lŕ công dân Hoa K\u1ef3 không?
citizenship.note=Vi\u1ec7c \u0111\u0103ng ký ho\u1eb7c nh\u1eadn SNAP <b>s\u1ebd không \u1ea3nh h\u01b0\u1edfng</b> těnh tr\u1ea1ng nh\u1eadp c\u01b0 c\u1ee7a quý v\u1ecb.
citizenship.content=Ch\u1ec9 nh\u1eefng ng\u01b0\u1eddi trong h\u1ed9 gia \u0111ěnh quý v\u1ecb mu\u1ed1n nh\u1eadn tr\u1ee3 c\u1ea5p SNAP m\u1edbi c\u1ea7n cung c\u1ea5p cho chúng tôi těnh tr\u1ea1ng di chú vŕ nh\u1eadp c\u01b0 c\u1ee7a h\u1ecd.
citizenship.why-provide=T\u1ea1i sao tôi c\u1ea7n cung c\u1ea5p thông tin nŕy?
citizenship.l1=Chúng tôi có th\u1ec3 c\u1ea7n ki\u1ec3m tra thông tin nŕy v\u1edbi C\u01a1 quan Di trú vŕ Nh\u1eadp t\u1ecbch Hoa K\u1ef3 (USCIS) \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o thông tin \u0111ó chính xác. Thông tin chi ti\u1ebft t\u1eeb USCIS có th\u1ec3 \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn vi\u1ec7c b\u1ea1n có th\u1ec3 nh\u1eadn SNAP hay không vŕ s\u1ed1 ti\u1ec1n b\u1ea1n nh\u1eadn \u0111\u01b0\u1ee3c. 
citizenship.l2=Chúng tôi s\u1ebd <b>không</b> s\u1eed d\u1ee5ng thông tin an sinh xă h\u1ed9i c\u1ee7a quý v\u1ecb \u0111\u1ec3 lŕm vi\u1ec7c v\u1edbi C\u01a1 quan Th\u1ef1c thi Di trú vŕ H\u1ea3i quan Hoa K\u1ef3 (ICE). Tham gia SNAP s\u1ebd không gây b\u1ea5t l\u1ee3i cho vi\u1ec7c n\u1ed9p \u0111\u01a1n xin th\u1ebb xanh ho\u1eb7c quy\u1ec1n công dân c\u1ee7a quý v\u1ecb.
citizenship.l3=Vi\u1ec7c n\u1ed9p \u0111\u01a1n xin ho\u1eb7c nh\u1eadn SNAP s\u1ebd không \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn těnh tr\u1ea1ng nh\u1eadp c\u01b0 c\u1ee7a b\u1ea1n ho\u1eb7c b\u1ea5t k\u1ef3 ai trong nhŕ b\u1ea1n.

# Non-citizen
non-citizen.title=Ng\u01b0\u1eddi không ph\u1ea3i công dân
non-citizen.header=Ai không ph\u1ea3i lŕ công dân Hoa K\u1ef3?

# Citizenship number
citizenship-number.title=S\u1ed1 công dân
citizenship-number.header=Trong h\u1ed9 gia \u0111ěnh c\u1ee7a b\u1ea1n có bao nhięu ng\u01b0\u1eddi thu\u1ed9c m\u1ed9t trong các nhóm sau \u0111ây?\n 
citizenship-number.subheader=\u0110\u1ebfm s\u1ed1 ng\u01b0\u1eddi trong h\u1ed9 gia \u0111ěnh c\u1ee7a quý v\u1ecb thu\u1ed9c m\u1ed9t trong các tr\u01b0\u1eddng h\u1ee3p sau. T\u1ea5t c\u1ea3 nh\u1eefng ng\u01b0\u1eddi nŕy \u0111\u1ec1u \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n nh\u1eadn tr\u1ee3 c\u1ea5p SNAP.
citizenship-number.status1=<b>Công dân Hoa K\u1ef3</b>
citizenship-number.status2=<b>Ng\u01b0\u1eddi th\u01b0\u1eddng trú h\u1ee3p pháp ho\u1eb7c có th\u1ebb xanh</b> trong b\u1ea5t c\u1ee9 th\u1eddi h\u1ea1n nŕo
citizenship-number.status3=S\u1edf h\u1eefu ho\u1eb7c \u0111ang \u0111\u0103ng ký </b>T-Visa ho\u1eb7c U-Visa</b>
citizenship-number.status4=<b>Ng\u01b0\u1eddi t\u1ecb n\u1ea1n</b>
citizenship-number.status5=\u0110\u01b0\u1ee3c h\u1ed7 tr\u1ee3 b\u1edfi <b>\u0110\u1ea1o lu\u1eadt ch\u1ed1ng b\u1ea1o hŕnh \u0111\u1ed1i v\u1edbi ph\u1ee5 n\u1eef (VAWA)</b>
citizenship-number.status6=<b>Ng\u01b0\u1eddi \u0111\u01b0\u1ee3c \u0111\u1eb7c xá</b> trong ít nh\u1ea5t 1 n\u0103m ho\u1eb7c <b>công dân Ukraine</b> \u0111\u01b0\u1ee3c \u0111\u1eb7c xá trong b\u1ea5t k\u1ef3 kho\u1ea3ng th\u1eddi gian nŕo
citizenship-number.status7=<b>Công dân Afghanistan</b> nh\u1eadp c\u1ea3nh nh\u1edd th\u1ecb th\u1ef1c nh\u1eadp c\u01b0 \u0111\u1eb7c bi\u1ec7t (SIV), \u0111\u1eb7c xá cho ng\u01b0\u1eddi nh\u1eadp c\u01b0 \u0111\u1eb7c bi\u1ec7t (SQ/SI) ho\u1eb7c các hěnh th\u1ee9c t\u1ea1m tha nhân \u0111\u1ea1o khác
citizenship-number.status8=Ng\u01b0\u1eddi nh\u1eadp c\u1ea3nh t\u1eeb <b>Cuba ho\u1eb7c Haiti</b>
citizenship-number.status9=<b>Ng\u01b0\u1eddi Hmong/ng\u01b0\u1eddi n\u01b0\u1edbc Lŕo ho\u1eb7c ng\u01b0\u1eddi Hoa K\u1ef3 g\u1ed1c \u1ea4n \u0110\u1ed9<b> sinh ra \u1edf Canada
citizenship-number.people={0} ng\u01b0\u1eddi

# Veteran
veteran.title=C\u1ef1u chi\u1ebfn binh
veteran.header=Có ai lŕ c\u1ef1u chi\u1ebfn binh M\u1ef9 không?
veteran.content-header=C\u1ef1u chi\u1ebfn binh Hoa K\u1ef3 lŕ ng\u01b0\u1eddi:
veteran.content-l1=T\u1eebng ph\u1ee5c v\u1ee5 trong L\u1ef1c l\u01b0\u1ee3ng V\u0169 trang Hoa K\u1ef3 (ch\u1eb3ng h\u1ea1n nh\u01b0 Quân \u0111\u1ed9i, Th\u1ee7y quân l\u1ee5c chi\u1ebfn, H\u1ea3i quân, Không quân, L\u1ef1c l\u01b0\u1ee3ng Không gian, C\u1ea3nh sát bi\u1ec3n ho\u1eb7c V\u1ec7 binh Qu\u1ed1c gia)
veteran.content-l2=T\u1eebng ph\u1ee5c v\u1ee5 trong l\u1ef1c l\u01b0\u1ee3ng d\u1ef1 b\u1ecb c\u1ee7a L\u1ef1c l\u01b0\u1ee3ng V\u0169 trang
veteran.content-l3=\u0110ă \u0111\u01b0\u1ee3c xu\u1ea5t ng\u0169 ho\u1eb7c tr\u1ea3 t\u1ef1 do, b\u1ea5t k\u1ec3 \u0111i\u1ec1u ki\u1ec7n
veteran-who.title=C\u1ef1u chi\u1ebfn binh
veteran-who.header=Ai lŕ C\u1ef1u chi\u1ebfn binh Hoa K\u1ef3?

# Foster aged out
foster-aged-out.title=Quá tu\u1ed5i nh\u1eadn nuôi
foster-aged-out.header=Có ai \u0111\u01b0\u1ee3c ch\u0103m sóc nuôi d\u01b0\u1ee1ng cho \u0111\u1ebfn khi h\u1ecd \u0111\u01b0\u1ee3c 18 tu\u1ed5i không?
foster-aged-out-who.title=Ng\u01b0\u1eddi quá tu\u1ed5i nh\u1eadn nuôi
foster-aged-out-who.header=Ai lŕ ng\u01b0\u1eddi \u0111\u01b0\u1ee3c nh\u1eadn nuôi \u0111\u1ebfn n\u0103m 18 tu\u1ed5i?

# Homelessness
homeless.title=Vô gia c\u01b0
homeless.header=Có ai trong h\u1ed9 gia \u0111ěnh quý v\u1ecb \u0111ang lŕ ng\u01b0\u1eddi vô gia c\u01b0 hay không?
homeless-who.title=Ng\u01b0\u1eddi vô gia c\u01b0
homeless-who.header=Ng\u01b0\u1eddi vô gia c\u01b0 trong h\u1ed9 gia \u0111ěnh quý v\u1ecb lŕ ai?

# Room rental
household-room-rental.title=Thuę phňng
household-room-rental.header=Có ai trong h\u1ed9 gia \u0111ěnh b\u1ea1n thuę phňng không?
household-room-rental-who.title=Ng\u01b0\u1eddi thuę phňng
household-room-rental-who.header=Ai lŕ ng\u01b0\u1eddi thuę phňng?

# Meals
household-meals.title=Các b\u1eefa \u0103n
household-meals.header=Có ai trong h\u1ed9 gia \u0111ěnh b\u1ea1n tr\u1ea3 ti\u1ec1n cho b\u1eefa \u0103n c\u1ee7a h\u1ecd nh\u01b0 m\u1ed9t ph\u1ea7n c\u1ee7a vi\u1ec7c s\u1eafp x\u1ebfp cu\u1ed9c s\u1ed1ng c\u1ee7a h\u1ecd không?
household-meals.subtext=<p>\u0110i\u1ec1u nŕy có th\u1ec3 bao g\u1ed3m:<ul class="list--bulleted"> <li>Ng\u01b0\u1eddi tr\u1ea3 ti\u1ec1n \u0103n \u1edf hŕng tháng</li> <li>Ng\u01b0\u1eddi nh\u1eadn ít nh\u1ea5t 1 b\u1eefa \u0103n nh\u01b0 m\u1ed9t ph\u1ea7n ti\u1ec1n thuę nhŕ</li> <li>Ng\u01b0\u1eddi nh\u1eadn h\u01a1n m\u1ed9t n\u1eeda b\u1eefa \u0103n t\u1eeb m\u1ed9t t\u1ed5 ch\u1ee9c</li></ul></p>
household-meals-who.title=Ng\u01b0\u1eddi tr\u1ea3 ti\u1ec1n các b\u1eefa \u0103n
household-meals-who.header=Ai lŕ ng\u01b0\u1eddi tr\u1ea3 ti\u1ec1n cho các b\u1eefa \u0103n theo th\u1ecfa thu\u1eadn sinh ho\u1ea1t?


#Sensitive Questions
sensitive-questions.title=Câu h\u1ecfi nh\u1ea1y c\u1ea3m
sensitive-questions.header=Ti\u1ebfp theo, chúng tôi có nh\u1eefng câu h\u1ecfi v\u1ec1 nh\u1eefng těnh hu\u1ed1ng gây khó kh\u0103n cho công vi\u1ec7c.
sensitive-questions.subheader=Chúng tôi xin l\u1ed7i vě \u0111ă h\u1ecfi v\u1ec1 nh\u1eefng ch\u1ee7 \u0111\u1ec1 nh\u1ea1y c\u1ea3m nŕy. Chia s\u1ebb thông tin v\u1ec1 b\u1ea5t k\u1ef3 rŕo c\u1ea3n nŕo trong công vi\u1ec7c s\u1ebd mang l\u1ea1i cho b\u1ea1n c\u01a1 h\u1ed9i t\u1ed1t nh\u1ea5t \u0111\u1ec3 nh\u1eadn \u0111\u01b0\u1ee3c phúc l\u1ee3i.

personal-situations.title=Těnh tr\u1ea1ng cá nhân
personal-situations.header=Có b\u1ea5t k\u1ef3 těnh tr\u1ea1ng khó kh\u0103n nŕo cho ai trong gia \u0111ěnh quý v\u1ecb không th\u1ec3 \u0111i lŕm không?
personal-situations.subheader=<div class="notice-yellow"><span>Tr\u1ea3 l\u1eddi "có" <b> s\u1ebd không \u1ea3nh h\u01b0\u1edfng t\u1edbi </b> c\u01a1 h\u1ed9i \u0111\u0103ng ký c\u1ee7a quý v\u1ecb.</span></div><br\>Thông tin nŕy có th\u1ec3 lŕ c\u0103n c\u1ee9 mi\u1ec5n cho h\u1ecd \u0111i lŕm ho\u1eb7c h\u1ea1n ch\u1ebf kh\u1ed1i l\u01b0\u1ee3ng công vi\u1ec7c có th\u1ec3 \u0111\u1ea3m nh\u1eadn.
personal-situations.content.l1=\u0110ang vô gia c\u01b0
personal-situations.content.l2=V\u1ea5n \u0111\u1ec1 v\u1edbi ma túy ho\u1eb7c r\u01b0\u1ee3u
personal-situations.content.l3=Quá trěnh t\u1eebng b\u1ea1o hŕnh gia \u0111ěnh
personal-situations.content.l4=Có m\u1ed9t v\u1ea5n \u0111\u1ec1 v\u1ec1 th\u1ec3 ch\u1ea5t, tinh th\u1ea7n, ho\u1eb7c có v\u1ea5n \u0111\u1ec1 cá nhân hay khuy\u1ebft t\u1eadt khác

personal-situations-who.title=Těnh tr\u1ea1ng cá nhân
personal-situations-who.header=Ai có hoŕn c\u1ea3nh cá nhân khó \u0111\u1ec3 lŕm vi\u1ec7c?

personal-situations-which.title=Těnh tr\u1ea1ng cá nhân nŕo?
personal-situations-which.householdMember-subheader=Nh\u1eefng těnh hu\u1ed1ng cá nhân nŕo áp d\u1ee5ng cho {0}?
personal-situations-which.self-subheader=Nh\u1eefng těnh hu\u1ed1ng cá nhân nŕo áp d\u1ee5ng cho {0} (B\u1ea1n)?
personal-situations.which.option1=\u0110ang vô gia c\u01b0
personal-situations.which.option2=V\u1ea5n \u0111\u1ec1 v\u1edbi ma túy ho\u1eb7c r\u01b0\u1ee3u
personal-situations.which.option3=Quá trěnh t\u1eebng b\u1ea1o hŕnh gia \u0111ěnh
personal-situations.which.option4=Có m\u1ed9t v\u1ea5n \u0111\u1ec1 v\u1ec1 th\u1ec3 ch\u1ea5t, tinh th\u1ea7n, ho\u1eb7c có v\u1ea5n \u0111\u1ec1 cá nhân hay khuy\u1ebft t\u1eadt khác
personal-situations.which.option5=Lý do khác

domestic-violence.title=N\u1ea1n nhân b\u1ea1o l\u1ef1c gia \u0111ěnh
domestic-violence.header-orig=Có ai trong gia \u0111ěnh b\u1ea1n c\u1ea7n thoát kh\u1ecfi těnh tr\u1ea1ng b\u1ecb ng\u01b0\u1ee3c \u0111ăi không?
domestic-violence.header=Ph\u1ea3i lŕm gě n\u1ebfu có ng\u01b0\u1eddi trong gia \u0111ěnh b\u1ea1n c\u1ea7n thoát kh\u1ecfi těnh tr\u1ea1ng b\u1ecb ng\u01b0\u1ee3c \u0111ăi
domestic-violence.subheader=N\u1ebfu quý v\u1ecb lŕ n\u1ea1n nhân c\u1ee7a b\u1ea1o l\u1ef1c gia \u0111ěnh ho\u1eb7c lo l\u1eafng cho s\u1ef1 an toŕn c\u1ee7a měnh, hăy g\u1ecdi \u0111\u1ebfn \u0111\u01b0\u1eddng dây nóng c\u1ee7a Trung tâm B\u1ea1o l\u1ef1c Gia \u0111ěnh t\u1ea1i Louisiana theo s\u1ed1 1-888-411-1333 \u0111\u1ec3 \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3 mi\u1ec5n phí vŕ b\u1ea3o m\u1eadt 24 gi\u1edd.

criminal-justice-warning.title=C\u1ea3nh báo lięn quan \u0111\u1ebfn t\u01b0 pháp hěnh s\u1ef1
criminal-justice-warning.header=Ti\u1ebfp theo, chúng tôi có các câu h\u1ecfi v\u1ec1 s\u1ef1 tham gia vŕo h\u1ec7 th\u1ed1ng t\u01b0 pháp hěnh s\u1ef1
criminal-justice-warning.subheader=Chúng tôi r\u1ea5t ti\u1ebfc ph\u1ea3i h\u1ecfi v\u1ec1 nh\u1eefng ch\u1ee7 \u0111\u1ec1 nh\u1ea1y c\u1ea3m nŕy. Thông tin nŕy lŕ c\u1ea7n thi\u1ebft \u0111\u1ec3 giúp xác \u0111\u1ecbnh kh\u1ea3 n\u0103ng h\u1ed9i \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n nh\u1eadn phúc l\u1ee3i.

criminal-justice.title=T\u01b0 pháp hěnh s\u1ef1
criminal-justice.header=Vui lňng tr\u1ea3 l\u1eddi các câu h\u1ecfi sau \u0111ây cho b\u1ea1n vŕ m\u1ecdi ng\u01b0\u1eddi trong gia \u0111ěnh b\u1ea1n
criminal-justice.subtext= Ngay c\u1ea3 khi b\u1ea1n nói \u2018có\u2019 v\u1edbi m\u1ed9t s\u1ed1 těnh hu\u1ed1ng nŕy, b\u1ea1n v\u1eabn có th\u1ec3 \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n nh\u1eadn tr\u1ee3 c\u1ea5p. Sau khi n\u1ed9p \u0111\u01a1n, b\u1ea1n có th\u1ec3 nói chuy\u1ec7n v\u1edbi nhân vięn ph\u1ee5 trách \u0111\u1ec3 xem ai có th\u1ec3 nh\u1eadn \u0111\u01b0\u1ee3c tr\u1ee3 c\u1ea5p. <br></br>\u0110i\u1ec1u c\u1ea7n thi\u1ebft lŕ ph\u1ea3i trung th\u1ef1c \u0111\u1ec3 b\u1ea1n vŕ gia \u0111ěnh b\u1ea1n nh\u1eadn \u0111\u01b0\u1ee3c nh\u1eefng l\u1ee3i ích mŕ b\u1ea1n \u0111áng \u0111\u01b0\u1ee3c h\u01b0\u1edfng. Ngoŕi ra cňn có hěnh ph\u1ea1t cho vi\u1ec7c cung c\u1ea5p thông tin sai l\u1ec7ch.
criminal-justice.q1=Có ai trong h\u1ed9 gia \u0111ěnh b\u1ea1n b\u1ecf tr\u1ed1n \u0111\u1ec3 tránh b\u1ecb truy t\u1ed1, ho\u1eb7c b\u1ecb giam gi\u1eef ho\u1eb7c giam gi\u1eef sau khi b\u1ecb k\u1ebft án?
criminal-justice.q2=Có ai trong h\u1ed9 gia \u0111ěnh b\u1ea1n vi ph\u1ea1m l\u1ec7nh qu\u1ea3n ch\u1ebf ho\u1eb7c t\u1ea1m tha không?
criminal-justice.q3=Có ai trong h\u1ed9 gia \u0111ěnh c\u1ee7a b\u1ea1n b\u1ecb k\u1ebft t\u1ed9i vi ph\u1ea1m các quy t\u1eafc \u0111\u1ed1i v\u1edbi các ch\u01b0\u01a1ng trěnh SNAP, h\u1ed7 tr\u1ee3 ti\u1ec1n m\u1eb7t ho\u1eb7c SSI không?
criminal-justice.q4=Có ai trong gia \u0111ěnh b\u1ea1n b\u1ecb k\u1ebft án tr\u1ecdng t\u1ed9i vě nh\u1eefng t\u1ed9i sau \u0111ây không?
criminal-justice.q4.helptext=<ul class="list--bulleted"><li>L\u1ea1m d\u1ee5ng těnh d\u1ee5c tr\u1ea7m tr\u1ecdng h\u01a1n</li><li>Gi\u1ebft ng\u01b0\u1eddi</li><li>Bóc l\u1ed9t těnh d\u1ee5c vŕ l\u1ea1m d\u1ee5ng tr\u1ebb em khác</li><li>T\u1ea5n công těnh d\u1ee5c</li></ul>
criminal-justice-content.l1=\u0110ă b\u1ecb k\u1ebft án vě vi ph\u1ea1m các quy \u0111\u1ecbnh v\u1ec1 ch\u01b0\u01a1ng trěnh SNAP, h\u1ed7 tr\u1ee3 ti\u1ec1n m\u1eb7t ho\u1eb7c SSI
criminal-justice-content.l2=\u0110ă b\u1ecb k\u1ebft án v\u1ec1 tr\u1ecdng t\u1ed9i
criminal-justice-content.l3=Hi\u1ec7n \u0111ang b\u1ecb qu\u1ea3n ch\u1ebf ho\u1eb7c t\u1ea1m tha

criminal-justice-which.title=Těnh hu\u1ed1ng t\u01b0 pháp hěnh s\u1ef1
criminal-justice-which.header=Nh\u1eefng těnh hu\u1ed1ng nŕo áp d\u1ee5ng cho ng\u01b0\u1eddi nŕo \u0111ó trong gia \u0111ěnh b\u1ea1n?
criminal-justice-which.option1=B\u1ecf tr\u1ed1n \u0111\u1ec3 tránh b\u1ecb truy t\u1ed1, ho\u1eb7c b\u1ecb giam gi\u1eef sau khi b\u1ecb k\u1ebft án
criminal-justice-which.option2=Vi ph\u1ea1m l\u1ec7nh qu\u1ea3n ch\u1ebf ho\u1eb7c t\u1ea1m tha
criminal-justice-which.option3=\u0110ă b\u1ecb k\u1ebft án v\u1ec1 tr\u1ecdng t\u1ed9i
criminal-justice-which.option4=\u0110ă b\u1ecb k\u1ebft án vě vi ph\u1ea1m các quy \u0111\u1ecbnh v\u1ec1 ch\u01b0\u01a1ng trěnh SNAP, h\u1ed7 tr\u1ee3 ti\u1ec1n m\u1eb7t ho\u1eb7c SSI
# Income

# Income signpost
income-signpost.title=B\u1ea3ng ch\u1ec9 d\u1eabn v\u1ec1 thu nh\u1eadp
income-signpost.step=B\u01b0\u1edbc 3 trong 6
income-signpost.header=Thu nh\u1eadp & Vi\u1ec7c lŕm
income-signpost.current-jobs=Công vi\u1ec7c hi\u1ec7n t\u1ea1i
income-signpost.additional-income=Thu nh\u1eadp thęm
income-signpost.money-on-hand=Ti\u1ec1n m\u1eb7t có s\u1eb5n

# Job search
job-search.title=Těm ki\u1ebfm vi\u1ec7c lŕm
job-search.header=Có ai trong h\u1ed9 gia \u0111ěnh quý v\u1ecb hi\u1ec7n \u0111ang těm vi\u1ec7c lŕm không?

# Job search who
job-search-who.title = Ng\u01b0\u1eddi těm ki\u1ebfm vi\u1ec7c lŕm
job-search-who.header=Ai trong h\u1ed9 gia \u0111ěnh quý v\u1ecb lŕ ng\u01b0\u1eddi \u0111ang těm vi\u1ec7c lŕm?

# Work disqualifications
work-disqualifications.title=Không \u0111\u1ee7 tięu chu\u1ea9n lŕm vi\u1ec7c
work-disqualifications.header=Trong 2 tháng qua, có ai trong gia \u0111ěnh b\u1ea1n (bao g\u1ed3m c\u1ea3 b\u1ea1n) ng\u1eebng lŕm vi\u1ec7c không?

# Employment income questions
employment-status.title=Těnh tr\u1ea1ng vi\u1ec7c lŕm
employment-status.header=Có ai trong h\u1ed9 gia \u0111ěnh quý v\u1ecb ki\u1ebfm ti\u1ec1n t\u1eeb vi\u1ec7c \u0111i lŕm ho\u1eb7c công vi\u1ec7c t\u1ef1 ch\u1ee7 không?
employment-status.p1=Các ví d\u1ee5 v\u1ec1 công vi\u1ec7c t\u1ef1 ch\u1ee7 bao g\u1ed3m:
employment-status.li1=Lái xe cho Uber, Lyft, Doordash, v.v.
employment-status.li2=T\u1ef1 \u0111i\u1ec1u hŕnh công vi\u1ec7c kinh doanh
employment-status.li3=Có m\u1ed9t c\u1eeda hŕng tr\u1ef1c tuy\u1ebfn
employment-status.li4=Nh\u1eadn t\u1edd khai thu\u1ebf 1099-MISC vŕo cu\u1ed1i n\u0103m
employment-status.li5=Lŕm th\u1ee3 c\u1eaft tóc, ng\u01b0\u1eddi d\u1eaft chó \u0111i d\u1ea1o ho\u1eb7c các công vi\u1ec7c cung c\u1ea5p d\u1ecbch v\u1ee5 \u0111\u1ed9c l\u1eadp khác
employment-status.more-info=Thông tin thęm v\u1ec1 ngh\u1ec1 t\u1ef1 ch\u1ee7
employment-status.more-info.expanded.p1=<b>M\u1ed9t ng\u01b0\u1eddi có th\u1ec3 \u0111\u01b0\u1ee3c coi lŕ lŕm ngh\u1ec1 t\u1ef1 ch\u1ee7 n\u1ebfu:</b>
employment-status.more-info.expanded.li1=Thu nh\u1eadp t\u1eeb vi\u1ec7c kinh doanh c\u1ee7a không ph\u1ea3i lŕ ti\u1ec1n l\u01b0\u01a1ng \u0111\u01b0\u1ee3c ai \u0111ó tr\u1ea3 cho.
employment-status.more-info.expanded.li2=Nh\u1eadn \u0111\u01b0\u1ee3c bi\u1ec3u m\u1eabu thu\u1ebf 1099-MISC t\u1eeb công ty ho\u1eb7c cá nhân vŕo cu\u1ed1i n\u0103m.
employment-status.more-info.expanded.li3=S\u1edf h\u1eefu ho\u1eb7c \u0111i\u1ec1u hŕnh doanh nghi\u1ec7p rięng.
employment-status.more-info.expanded.li4=Không nh\u1eadn \u0111\u01b0\u1ee3c tr\u1ee3 c\u1ea5p vi\u1ec7c lŕm ho\u1eb7c \u0111óng góp thu\u1ebf t\u1eeb cá nhân ho\u1eb7c công ty.
employment-status.more-info.expanded.p2=<b>Chúng tôi khuy\u1ebfn ngh\u1ecb</b>: n\u1ebfu quý v\u1ecb cho r\u1eb1ng ai \u0111ó trong \u0111\u01a1n \u0111\u0103ng ký c\u1ee7a quý v\u1ecb có th\u1ec3 \u0111\u01b0\u1ee3c coi lŕ ng\u01b0\u1eddi lŕm ngh\u1ec1 t\u1ef1 ch\u1ee7, hăy tr\u1ea3 l\u1eddi CÓ vŕ th\u1ea3o lu\u1eadn nh\u1eefng chi ti\u1ebft nŕy v\u1edbi nhân vięn c\u1ee7a quý v\u1ecb trong cu\u1ed9c ph\u1ecfng v\u1ea5n.

# Income by job
income-by-job.title=Thu nh\u1eadp theo công vi\u1ec7c
income-by-job.header=Hăy tính t\u1ed5ng thu nh\u1eadp hŕng tháng c\u1ee7a h\u1ed9 gia \u0111ěnh quý v\u1ecb
income-by-job.subheader=Bao g\u1ed3m t\u1ea5t c\u1ea3 thu nh\u1eadp t\u1eeb vi\u1ec7c lŕm, quŕ t\u1eb7ng, kho\u1ea3n vay vŕ tr\u1ee3 c\u1ea5p ti\u1ec1n m\u1eb7t nh\u01b0 an sinh xă h\u1ed9i, tr\u1ee3 c\u1ea5p khuy\u1ebft t\u1eadt, h\u01b0u trí ho\u1eb7c d\u01b0\u1ee1ng lăo vŕ th\u1ea5t nghi\u1ec7p.

# Income who
income-who.title=Ng\u01b0\u1eddi t\u1ea1o thu nh\u1eadp
income-who.header=Quý v\u1ecb mu\u1ed1n \u0111i\u1ec1n thu nh\u1eadp c\u1ee7a thŕnh vięn nŕo trong h\u1ed9 gia \u0111ěnh?

# Employer name
employer-name.title=Tęn c\u1ee7a ng\u01b0\u1eddi s\u1eed d\u1ee5ng lao \u0111\u1ed9ng
employer-name.householdMember.header=\u0110i\u1ec1n công vi\u1ec7c c\u1ee7a {0}
employer-name.self.header=\u0110i\u1ec1n công vi\u1ec7c c\u1ee7a quý v\u1ecb
employer-name.question=Tęn c\u1ee7a ng\u01b0\u1eddi s\u1eed d\u1ee5ng lao \u0111\u1ed9ng lŕ gě?
employer-name.question.helptext=N\u1ebfu lŕ công vi\u1ec7c t\u1ef1 ch\u1ee7, \u0111i\u1ec1n mô t\u1ea3 công vi\u1ec7c (Ví d\u1ee5: "B\u1ea3o m\u1eabu").

# Self employment
self-employment.title=Công vi\u1ec7c t\u1ef1 ch\u1ee7
self-employment.householdMember.header=Công vi\u1ec7c c\u1ee7a {0} \u1edf \u0111ây \u0111\u01b0\u1ee3c coi lŕ t\u1ef1 do hay t\u1ef1 kinh doanh?
self-employment.self.header=Công vi\u1ec7c c\u1ee7a b\u1ea1n \u1edf \u0111ây \u0111\u01b0\u1ee3c coi lŕ t\u1ef1 do hay t\u1ef1 kinh doanh?
self-employment.p1=Các ví d\u1ee5 v\u1ec1 công vi\u1ec7c t\u1ef1 ch\u1ee7 bao g\u1ed3m:
self-employment.li1=Lái xe cho Uber, Lyft, Doordash, v.v.
self-employment.li2=T\u1ef1 \u0111i\u1ec1u hŕnh công vi\u1ec7c kinh doanh
self-employment.li3=Có m\u1ed9t c\u1eeda hŕng tr\u1ef1c tuy\u1ebfn
self-employment.li4=Nh\u1eadn t\u1edd khai thu\u1ebf 1099-MISC vŕo cu\u1ed1i n\u0103m
self-employment.li5=Lŕm th\u1ee3 c\u1eaft tóc, ng\u01b0\u1eddi d\u1eaft chó \u0111i d\u1ea1o ho\u1eb7c các công vi\u1ec7c cung c\u1ea5p d\u1ecbch v\u1ee5 \u0111\u1ed9c l\u1eadp khác
self-employment.more-info=Thông tin thęm v\u1ec1 ngh\u1ec1 t\u1ef1 ch\u1ee7

# Job paid by hour
job-paid-by-hour.title=Tr\u1ea3 l\u01b0\u01a1ng theo gi\u1edd
job-paid-by-hour-self.header=Quý v\u1ecb có \u0111\u01b0\u1ee3c tr\u1ea3 l\u01b0\u01a1ng theo gi\u1edd hay không?
job-paid-by-hour-househould.header={0} có \u0111\u01b0\u1ee3c tr\u1ea3 theo gi\u1edd hay không?


job-hourly-wage.title=L\u01b0\u01a1ng theo gi\u1edd
job-hourly-wage.householdMember-header=M\u1ee9c l\u01b0\u01a1ng theo gi\u1edd c\u1ee7a {0} lŕ bao nhięu?
job-hourly-wage.self-header=M\u1ee9c l\u01b0\u01a1ng hŕng gi\u1edd c\u1ee7a b\u1ea1n lŕ bao nhięu?

job-hours-per-week.title=Gi\u1edd/tu\u1ea7n
job-hours-per-week-self.header=Quý v\u1ecb lŕm bao nhięu gi\u1edd m\u1ed9t tu\u1ea7n?
job-hours-per-week-household.header={0} lŕm bao nhięu gi\u1edd m\u1ed9t tu\u1ea7n?
job-hours-per-week-household.subtext=Chúng tôi bi\u1ebft \u0111i\u1ec1u nŕy có th\u1ec3 khó tr\u1ea3 l\u1eddi, quý v\u1ecb ch\u1ec9 c\u1ea7n \u01b0\u1edbc tính d\u1ef1a tręn công vi\u1ec7c c\u1ee7a {0}trong 30 ngŕy qua.
job-hours-per-week-self.subtext=Chúng tôi bi\u1ebft \u0111i\u1ec1u nŕy có th\u1ec3 khó tr\u1ea3 l\u1eddi, quý v\u1ecb ch\u1ec9 c\u1ea7n \u01b0\u1edbc tính d\u1ef1a tręn công vi\u1ec7c c\u1ee7a měnh trong 30 ngŕy qua.

income-confirmation.title=Xác nh\u1eadn thu nh\u1eadp
income-confirmation.header=\u0110ă rő! Quý v\u1ecb s\u1eafp hoŕn thŕnh ph\u1ea7n thu nh\u1eadp r\u1ed3i.
income-confirmation.subtext=Quý v\u1ecb có mu\u1ed1n b\u1ed5 sung m\u1ed9t công vi\u1ec7c khác cho h\u1ed9 gia \u0111ěnh quý v\u1ecb không?

job-pay-period.title=K\u1ef3 thanh toán
job-pay-period-self.header=Quý v\u1ecb \u0111\u01b0\u1ee3c thanh toán l\u01b0\u01a1ng bao lâu m\u1ed9t l\u1ea7n?
job-pay-period-household.header={0} \u0111\u01b0\u1ee3c thanh toán l\u01b0\u01a1ng bao lâu m\u1ed9t l\u1ea7n?
job-pay-period.every-week=M\u1ed7i tu\u1ea7n
job-pay-period.every-two-weeks=M\u1ed7i 2 tu\u1ea7n
job-pay-period.twice-a-month=Hai l\u1ea7n m\u1ed9t tháng
job-pay-period.every-month=M\u1ed7i tháng
job-pay-period.it-varies=Tůy lúc

job-pay-amount.title=S\u1ed1 ti\u1ec1n m\u1ed7i k\u1ef3 thanh toán
job-pay-amount.fixed.header=M\u1ee9c l\u01b0\u01a1ng c\u1ee7a {0} lŕ bao nhięu?
job-pay-amount.variable.header=Công vi\u1ec7c nŕy \u0111\u01b0\u1ee3c tr\u1ea3 l\u01b0\u01a1ng bao nhięu trong 30 ngŕy qua?
job-pay-amount.subtext=Cung c\u1ea5p thu nh\u1eadp tr\u01b0\u1edbc thu\u1ebf. Chúng tôi bi\u1ebft thông tin nŕy không d\u1ec5 tính toán. N\u1ebfu quý v\u1ecb không bi\u1ebft s\u1ed1 ti\u1ec1n chính xác, ch\u1ec9 c\u1ea7n \u01b0\u1edbc tính.

income-list.title=Danh sách thu nh\u1eadp
income-list.header=Tuy\u1ec7t v\u1eddi! Quý v\u1ecb có mu\u1ed1n b\u1ed5 sung thęm công vi\u1ec7c nŕo khác cho h\u1ed9 gia \u0111ěnh không?
income-list.subtext=Chúng tôi c\u1ea7n công vi\u1ec7c t\u1ef1 ch\u1ee7, công vi\u1ec7c lŕm t\u1ef1 do, công vi\u1ec7c theo h\u1ee3p \u0111\u1ed3ng, công vi\u1ec7c toŕn th\u1eddi gian vŕ bán th\u1eddi gian cho t\u1ea5t c\u1ea3 m\u1ecdi ng\u01b0\u1eddi, k\u1ec3 c\u1ea3 sinh vięn.
income-list.monthly-income=Thu nh\u1eadp hŕng tháng c\u1ee7a h\u1ed9 gia \u0111ěnh quý v\u1ecb
income-list.continue=Tôi \u0111ă \u0111i\u1ec1n h\u1ebft t\u1ea5t c\u1ea3 vi\u1ec7c lŕm
income-list.box-title=Thu nh\u1eadp hŕng tháng c\u1ee7a h\u1ed9 gia \u0111ěnh quý v\u1ecb
income-list.total-income=T\u1ed5ng thu nh\u1eadp hŕng tháng c\u1ee7a h\u1ed9 gia \u0111ěnh
income-list.hourly-statement=Hŕng gi\u1edd, {0} gi\u1edd m\u1ed7i tu\u1ea7n
income-list.total-monthly-pay=T\u1ed5ng thu nh\u1eadp hŕng tháng c\u1ee7a h\u1ed9 gia \u0111ěnh
income-list.no-jobs-added=Không có công vi\u1ec7c nŕo \u0111\u01b0\u1ee3c b\u1ed5 sung
income-list.thats-you=(chính lŕ b\u1ea1n!)
income-list.delete-job=xóa công vi\u1ec7c
income-list.edit-job=ch\u1ec9nh s\u1eeda công vi\u1ec7c
income-list.add-job=+ B\u1ed5 sung m\u1ed9t công vi\u1ec7c

income-delete-confirmation.header=Quý v\u1ecb có ch\u1eafc ch\u1eafn mu\u1ed1n xóa {0} kh\u1ecfi công vi\u1ec7c c\u1ee7a {1} hay không?
income-delete-confirmation.no=Không, tôi mu\u1ed1n gi\u1eef l\u1ea1i
income-delete-confirmation.title=Xóa thu nh\u1eadp c\u1ee7a thŕnh vięn trong h\u1ed9 gia \u0111ěnh
income-delete-confirmation.yes=Có, xóa \u0111i

household-income-total.add-by-job=Quý v\u1ecb có mu\u1ed1n b\u1ed5 sung thu nh\u1eadp hŕng tháng c\u1ee7a h\u1ed9 gia \u0111ěnh theo công vi\u1ec7c không? Vi\u1ec7c nŕy có th\u1ec3 giúp nhân vięn ph\u1ee5 trách h\u1ed3 s\u01a1 hi\u1ec3u rő h\u01a1n vŕ h\u1ed7 tr\u1ee3 nhi\u1ec1u h\u01a1n cho \u0111\u01a1n \u0111\u0103ng ký c\u1ee7a quý v\u1ecb.
household-income-total.no=Không, ti\u1ebfp theo
household-income-total.yes=Có, b\u1ed5 sung thu nh\u1eadp theo công vi\u1ec7c

additional-income.title=Thu nh\u1eadp thęm
additional-income.header=Có ai trong h\u1ed9 gia \u0111ěnh có thu nh\u1eadp t\u1eeb b\u1ea5t k\u1ef3 ngu\u1ed3n nŕo d\u01b0\u1edbi \u0111ây không?
additional-income.subtext=Ch\u1ecdn t\u1ea5t c\u1ea3 nh\u1eefng câu tr\u1ea3 l\u1eddi \u0111úng. Quý v\u1ecb không c\u1ea7n ph\u1ea3i báo cáo nh\u1eefng kho\u1ea3n thu nh\u1eadp ch\u01b0a nh\u1eadn \u0111\u01b0\u1ee3c.
additional-income.choice1=Thu nh\u1eadp An sinh B\u1ed5 sung (SSI)
additional-income.choice2=An ninh xă h\u1ed9i
additional-income.choice3=Th\u1ea5t nghi\u1ec7p
additional-income.choice4=B\u1ed3i th\u01b0\u1eddng lao \u0111\u1ed9ng
additional-income.choice5=Tr\u1ee3 c\u1ea5p nuôi con
additional-income.choice6=Phúc l\u1ee3i c\u1ef1u chi\u1ebfn binh
additional-income.choice7=\u0110óng góp t\u1eeb quý v\u1ecb bč vŕ gia \u0111ěnh

# additional income details
additional-income-details.title=Thu nh\u1eadp thęm
additional-income-details.header=Chúng tôi c\u1ea7n thęm m\u1ed9t s\u1ed1 thông tin chi ti\u1ebft.
additional-income-details.who-receives=Ai nh\u1eadn {0}?
additional-income-details.how-much=Tr\u1ecb giá bao nhięu?
additional-income-details.how-often=H\u1ecd có th\u01b0\u1eddng xuyęn nh\u1eadn \u0111\u01b0\u1ee3c nó không?
additional-income-details.how-often.subtext=Không b\u1eaft bu\u1ed9c. Ví d\u1ee5: Hŕng tu\u1ea7n, hŕng tháng
additional-income-details.expect-to-end=H\u1ecd có mong \u0111\u1ee3i thu nh\u1eadp nŕy s\u1ebd k\u1ebft thúc?
additional-income-details.expect-to-end.when=N\u1ebfu có thě khi nŕo?
additional-income-details.expect-to-end.when.subtext=Không b\u1eaft bu\u1ed9c. Ví d\u1ee5: tháng 6 n\u0103m 2024

# Expedited Money on Hand Amount
expedited-money-on-hand-amount.title=Ti\u1ec1n m\u1eb7t có s\u1eb5n
expedited-money-on-hand-amount.header=Nh\u1eefng ng\u01b0\u1eddi trong \u0111\u01a1n \u0111\u0103ng ký c\u1ee7a quý v\u1ecb có bao nhięu ti\u1ec1n m\u1eb7t có s\u1eb5n?
expedited-money-on-hand-amount.subtext=<p>Ti\u1ec1n m\u1eb7t có s\u1eb5n bao g\u1ed3m t\u1ea5t c\u1ea3 kho\u1ea3n ti\u1ec1n m\u1eb7t, tŕi kho\u1ea3n văng lai vŕ tŕi kho\u1ea3n ti\u1ebft ki\u1ec7m.</p> <p>Thông tin nŕy s\u1ebd không \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn s\u1ed1 ti\u1ec1n tr\u1ee3 c\u1ea5p c\u1ee7a quý v\u1ecb vŕ ch\u1ec9 \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 xem xét li\u1ec7u quý v\u1ecb có \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n nh\u1eadn d\u1ecbch v\u1ee5 xét duy\u1ec7t \u01b0u tięn hay không.</p> <p>Nh\u1eadp '0' n\u1ebfu quý v\u1ecb không có.</p>

# Expedited Qualification Notice
expedited-qualification-notice.title=Thông báo \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n s\u1eed d\u1ee5ng d\u1ecbch v\u1ee5 \u01b0u tięn
expedited-qualification-notice.header=Th\u1eadt tuy\u1ec7t! Có v\u1ebb nh\u01b0 quý v\u1ecb \u0111ă \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n s\u1eed d\u1ee5ng d\u1ecbch v\u1ee5 \u01b0u tięn.
expedited-qualification-notice.content1=DCFS s\u1ebd lięn h\u1ec7 v\u1edbi quý v\u1ecb trong vňng 24 gi\u1edd \u0111\u1ec3 ti\u1ebfn hŕnh ph\u1ecfng v\u1ea5n.
expedited-qualification-notice.content2=N\u1ebfu quý v\u1ecb không nh\u1eadn \u0111\u01b0\u1ee3c ph\u1ea3n h\u1ed3i t\u1eeb h\u1ecd trong vňng 3 ngŕy, vui lňng lięn h\u1ec7 v\u1edbi giáo x\u1ee9 c\u1ee7a quý v\u1ecb \u0111\u1ec3 ph\u1ecfng v\u1ea5n.

# Expedited Deferred Notice
expedited-deferred-notice.title=Thông báo hoăn x\u1eed lý d\u1ecbch v\u1ee5 \u01b0u tięn
expedited-deferred-notice.header=C\u1ea3m \u01a1n quý v\u1ecb \u0111ă cung c\u1ea5p cho chúng tôi thông tin \u0111ó.
expedited-deferred-notice.content1=Nhân vięn ph\u1ee5 trách h\u1ed3 s\u01a1 s\u1ebd lięn h\u1ec7 v\u1edbi quý v\u1ecb trong vňng 5 \u2013 7 ngŕy \u0111\u1ec3 xét duy\u1ec7t \u0111\u01a1n \u0111\u0103ng ký c\u1ee7a quý v\u1ecb.

# Money on Hand Types
moneyonhand-types.title=Các lo\u1ea1i ti\u1ec1n có s\u1eb5n
moneyonhand-types.header=Nh\u1eefng ng\u01b0\u1eddi trong \u0111\u01a1n \u0111\u0103ng ký c\u1ee7a quý v\u1ecb có s\u1eb5n lo\u1ea1i ti\u1ec1n gě?
moneyonhand-types.subheader=\u0110ánh d\u1ea5u t\u1ea5t c\u1ea3 nh\u1eefng gě áp d\u1ee5ng.
moneyonhand-types.paragraph1=Thông tin nŕy s\u1ebd không \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn s\u1ed1 ti\u1ec1n tr\u1ee3 c\u1ea5p c\u1ee7a quý v\u1ecb vŕ ch\u1ec9 \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 xem xét li\u1ec7u quý v\u1ecb có \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n nh\u1eadn d\u1ecbch v\u1ee5 xét duy\u1ec7t \u01b0u tięn hay không.
moneyonhand-types.option1=Tŕi kho\u1ea3n thanh toán
moneyonhand-types.option2=Tŕi kho\u1ea3n ti\u1ebft ki\u1ec7m
moneyonhand-types.option3=Tŕi kho\u1ea3n \u0111\u1ed3ng s\u1edf h\u1eefu
moneyonhand-types.option4=Trái phi\u1ebfu
moneyonhand-types.option5=Ti\u1ec1n m\u1eb7t có s\u1eb5n
moneyonhand-types.option6=Ch\u1ee9ng ch\u1ec9 ti\u1ec1n g\u1eedi (CD)
moneyonhand-types.option7=Tŕi kho\u1ea3n th\u1ecb tr\u01b0\u1eddng ti\u1ec1n t\u1ec7
moneyonhand-types.option8=Qu\u1ef9 t\u01b0\u01a1ng h\u1ed7
moneyonhand-types.option9=Trái phi\u1ebfu ti\u1ebft ki\u1ec7m
moneyonhand-types.option10=C\u1ed5 phi\u1ebfu
moneyonhand-types.option11=Không có \u0111áp án nŕo nh\u01b0 tręn

moneyonhand-details.title=Chi ti\u1ebft v\u1ec1 ti\u1ec1n có s\u1eb5n
moneyonhand-details.header=Chúng tôi c\u1ea7n thęm m\u1ed9t s\u1ed1 thông tin chi ti\u1ebft
moneyonhand-details.q1=S\u1ed1 ti\u1ec1n ghi trong {0} lŕ c\u1ee7a ai?
moneyonhand-details.q2=Tr\u1ecb giá bao nhięu?

# Expenses
expenses-signpost.title=B\u1ea3ng ch\u1ec9 d\u1eabn v\u1ec1 chi phí
expenses-signpost.step=B\u01b0\u1edbc 4 trong 6
expenses-signpost.header=Chi phí vŕ các kho\u1ea3n kh\u1ea5u tr\u1eeb
expenses-estimate-ok=Ch\u1ea5p nh\u1eadn con s\u1ed1 \u01b0\u1edbc tính.
expenses-general-other=Khác

home-expenses.title=Chi phí nhŕ c\u1eeda
home-expenses.header=Có ai trong h\u1ed9 gia \u0111ěnh quý v\u1ecb ph\u1ea3i tr\u1ea3 b\u1ea5t k\u1ef3 chi phí nŕo sau \u0111ây không?
home-expenses.rent=Ti\u1ec1n thuę
home-expenses.mortgage=Ti\u1ec1n th\u1ebf ch\u1ea5p
home-expenses.homeinsurance=B\u1ea3o hi\u1ec3m ch\u1ee7 nhŕ
home-expenses.tax=Thu\u1ebf b\u1ea5t \u0111\u1ed9ng s\u1ea3n
home-expenses.condo-fees=Phí chung c\u01b0
home-expenses.lot-rent=Ti\u1ec1n thuę lô \u0111\u1ea5t
home-expenses.flood-insurance=B\u1ea3o hi\u1ec3m l\u0169 l\u1ee5t
home-expenses.other=Chi phí nhŕ c\u1eeda khác

home-expenses-amount.title=Chi phí nhŕ c\u1eeda
expenses-amount.question=H\u1ed9 gia \u0111ěnh ph\u1ea3i tr\u1ea3 bao nhięu cho nh\u1eefng {0} nŕy m\u1ed7i tháng?
utilities=ti\u1ec7n ích
home-expenses=chi phí nhŕ c\u1eeda
medical-expenses=chi phí y t\u1ebf

utilities.title=Chi phí ti\u1ec7n ích
utilities.header=Có ai trong h\u1ed9 gia \u0111ěnh quý v\u1ecb ph\u1ea3i tr\u1ea3 ti\u1ec1n cho b\u1ea5t k\u1ef3 ti\u1ec7n ích nŕo sau \u0111ây không?
utilities.subheader=Ch\u1ecdn t\u1ea5t c\u1ea3 nh\u1eefng \u0111áp án chính xác, cho dů kho\u1ea3n phí \u0111ó v\u1eabn ch\u01b0a \u0111\u01b0\u1ee3c thanh toán trong tháng nŕy.
utilities.heating=Máy s\u01b0\u1edfi
utilities.cooling=Máy l\u1ea1nh
utilities.electricity=\u0110i\u1ec7n
utilities.water=N\u01b0\u1edbc
utilities.phone=\u0110i\u1ec7n tho\u1ea1i bŕn/di \u0111\u1ed9ng
utilities.garbage=\u0110\u1ed5 rác
utilities.sewer=C\u1ed1ng
utilities.cooking-fuel=Nhięn li\u1ec7u n\u1ea5u \u0103n
utilities.other=Chi phí ti\u1ec7n ích khác

utilities-expenses-amount.title=Chi phí ti\u1ec7n ích

#LIHEAP
energy-assistance.title=Tr\u1ee3 c\u1ea5p n\u0103ng l\u01b0\u1ee3ng
energy-assistance.header=Quý v\u1ecb có nh\u1eadn \u0111\u01b0\u1ee3c tr\u1ee3 c\u1ea5p n\u0103ng l\u01b0\u1ee3ng không?

liheap.title=LIHEAP
liheap.header=Tr\u1ee3 c\u1ea5p nŕy có thông qua LIHEAP (Ch\u01b0\u01a1ng trěnh tr\u1ee3 c\u1ea5p n\u0103ng l\u01b0\u1ee3ng cho gia \u0111ěnh có thu nh\u1eadp th\u1ea5p) không?

medical-expenses.title=Chi phí y t\u1ebf
medical-expenses.header=Có ai trong h\u1ed9 gia \u0111ěnh quý v\u1ecb tr\u1ea3 ti\u1ec1n b\u1ea3o hi\u1ec3m y t\u1ebf ho\u1eb7c các chi phí y t\u1ebf khác không?
medical-expenses.subheader=Hăy thông báo cho chúng tôi n\u1ebfu quý v\u1ecb ph\u1ea3i t\u1ef1 chi tr\u1ea3 cho b\u1ea5t k\u1ef3 chi phí y t\u1ebf nŕo sau \u0111ây. Ch\u1ecdn t\u1ea5t c\u1ea3 các ý phů h\u1ee3p.
medical-expenses-amount.title= Chi phí y t\u1ebf

medical-expenses.dental-bills=Hóa \u0111\u01a1n nha khoa
medical-expenses.hospital-bills=Hóa \u0111\u01a1n n\u1eb1m vi\u1ec7n
medical-expenses.prescription-medicine=Thu\u1ed1c kę \u0111\u01a1n
medical-expenses.prescription-premium=Phí b\u1ea3o hi\u1ec3m ch\u01b0\u01a1ng trěnh thu\u1ed1c kę \u0111\u01a1n
medical-expenses.medical-appliances=Thi\u1ebft b\u1ecb y t\u1ebf
medical-expenses.insurance-premiums=Phí b\u1ea3o hi\u1ec3m y t\u1ebf ho\u1eb7c Medicare
medical-expenses.nursing-home=Vi\u1ec7n d\u01b0\u1ee1ng lăo
medical-expenses.other=Chi phí y t\u1ebf khác

dependentcare.title=Ch\u0103m sóc ng\u01b0\u1eddi ph\u1ee5 thu\u1ed9c
dependentcare.header=Có ai trong h\u1ed9 gia \u0111ěnh quý v\u1ecb ph\u1ea3i tr\u1ea3 ti\u1ec1n cho d\u1ecbch v\u1ee5 ch\u0103m sóc ng\u01b0\u1eddi ph\u1ee5 thu\u1ed9c không?
dependentcare.subheader=<p>Ví d\u1ee5: <ul class="list--bulleted"><li>Thuę ng\u01b0\u1eddi gi\u1eef tr\u1ebb</li><li>H\u1ecdc phí nhŕ tr\u1ebb</li><li>Ch\u0103m sóc sau gi\u1edd h\u1ecdc</li><li>Trung tâm d\u01b0\u1ee1ng lăo</li><li>Tr\u1ea1i hč</li></ul>

dependentcare-expenses.title=S\u1ed1 ti\u1ec1n ch\u0103m sóc ph\u1ee5 thu\u1ed9c
dependentcare-expenses.header=Nh\u1eefng ng\u01b0\u1eddi trong \u0111\u01a1n \u0111\u0103ng ký c\u1ee7a quý v\u1ecb ph\u1ea3i tr\u1ea3 bao nhięu ti\u1ec1n cho d\u1ecbch v\u1ee5 ch\u0103m sóc ng\u01b0\u1eddi ph\u1ee5 thu\u1ed9c m\u1ed7i tháng?
dependentcare-expenses.subheader=<p>N\u1ebfu b\u1ea1n cůng phňng c\u1ee7a quý v\u1ecb không tham gia \u0111\u0103ng ký cůng quý v\u1ecb, ch\u1ec9 c\u1ea7n li\u1ec7t kę s\u1ed1 ti\u1ec1n nh\u1eefng ng\u01b0\u1eddi trong \u0111\u01a1n \u0111\u0103ng ký c\u1ee7a quý v\u1ecb tr\u1ea3.</p><p>Nh\u1eadp "0" n\u1ebfu không có ai.</p>

# Child Support
childsupportexpenses.title=Chi phí c\u1ea5p d\u01b0\u1ee1ng nuôi con
childsupportexpenses.header=Có ai trong h\u1ed9 gia \u0111ěnh quý v\u1ecb ph\u1ea3i tr\u1ea3 ti\u1ec1n c\u1ea5p d\u01b0\u1ee1ng nuôi con theo l\u1ec7nh tňa án không?
childsupportexpenses-amount.title=S\u1ed1 ti\u1ec1n c\u1ea5p d\u01b0\u1ee1ng nuôi con
childsupportexpenses-amount.header=Nh\u1eefng ng\u01b0\u1eddi trong \u0111\u01a1n \u0111\u0103ng ký c\u1ee7a quý v\u1ecb ph\u1ea3i tr\u1ea3 bao nhięu ti\u1ec1n c\u1ea5p d\u01b0\u1ee1ng nuôi con theo l\u1ec7nh c\u1ee7a tňa án m\u1ed7i tháng?
childsupportexpenses-amount.subheader=<p>N\u1ebfu b\u1ea1n cůng phňng c\u1ee7a quý v\u1ecb không tham gia \u0111\u0103ng ký cůng quý v\u1ecb, ch\u1ec9 c\u1ea7n li\u1ec7t kę s\u1ed1 ti\u1ec1n nh\u1eefng ng\u01b0\u1eddi trong \u0111\u01a1n \u0111\u0103ng ký c\u1ee7a quý v\u1ecb tr\u1ea3.</p><p>Nh\u1eadp "0" n\u1ebfu quý v\u1ecb không tr\u1ea3 b\u1ea5t c\u1ee9 kho\u1ea3n nŕo.</p>

elderlycare.title=Ch\u0103m sóc ng\u01b0\u1eddi cao tu\u1ed5i
elderlycare.header=Nh\u1eefng ng\u01b0\u1eddi t\u1eeb 60 tu\u1ed5i tr\u1edf lęn ho\u1eb7c \u0111ang nh\u1eadn tr\u1ee3 c\u1ea5p khuy\u1ebft t\u1eadt có ph\u1ea3i tr\u1ea3 tręn $35 các kho\u1ea3n phí y t\u1ebf m\u1ed7i tháng không?
elderlycare.subheader=<p>Ch\u1ec9 bao g\u1ed3m các chi phí không \u0111\u01b0\u1ee3c hoŕn tr\u1ea3.</p>
elderlycare.body=<p>Ví d\u1ee5:</p><ul class="list--bulleted"><li>Phí b\u1ea3o hi\u1ec3m ho\u1eb7c \u0111\u1ed3ng chi tr\u1ea3</li><li>Chi phí y t\u1ebf ho\u1eb7c nha khoa t\u1ef1 chi tr\u1ea3</li><li>Chi phí di chuy\u1ec3n hai chi\u1ec1u \u0111\u1ebfn các cu\u1ed9c h\u1eb9n th\u0103m khám</li><li>Thu\u1ed1c không kę \u0111\u01a1n</li><li>V\u1eadt t\u01b0 không kę \u0111\u01a1n</li><li>Nh\u1eadp vi\u1ec7n ho\u1eb7c \u0111i\u1ec1u d\u01b0\u1ee1ng ch\u0103m sóc</li><li>Chi phí lięn quan cho nhân vięn ch\u0103m sóc</li></ul>

elderlycare-amount.title=S\u1ed1 ti\u1ec1n ch\u0103m sóc ng\u01b0\u1eddi cao tu\u1ed5i
elderlycare-amount.header=Nh\u1eefng ng\u01b0\u1eddi t\u1eeb 60 tu\u1ed5i tr\u1edf lęn ho\u1eb7c \u0111ang nh\u1eadn tr\u1ee3 c\u1ea5p khuy\u1ebft t\u1eadt ph\u1ea3i tr\u1ea3 bao nhięu chi phí y t\u1ebf m\u1ed7i tháng?
elderlycare-amount.subheader=Ch\u1ec9 bao g\u1ed3m các chi phí không \u0111\u01b0\u1ee3c hoŕn tr\u1ea3.

#Final Signpost
final-signpost.title=B\u1ea3ng ch\u1ec9 d\u1eabn cu\u1ed1i cůng
final-signpost.step=B\u01b0\u1edbc 5 trong 6
final-signpost.header=G\u1eedi \u0111\u01a1n \u0111\u0103ng ký c\u1ee7a b\u1ea1n
final-signpost.boxedcontent=Chúng tôi s\u1ebd h\u1ecfi v\u1ec1
final-signpost.content-1=Th\u1ebb EBT
final-signpost.content-2=\u0110\u1ea1i di\u1ec7n \u0111\u01b0\u1ee3c \u1ee7y quy\u1ec1n
final-signpost.content-3=\u0110\u0103ng ký b\u1ea7u c\u1eed
final-signpost.content-4=Ch\u1ee7ng t\u1ed9c vŕ dân t\u1ed9c
final-signpost.content-5=\u0110\u1ed3ng ý các \u0111i\u1ec1u kho\u1ea3n

#EBT
ebtcard-title=Th\u1ebb EBT
ebtcard-header=Quý v\u1ecb có c\u1ea7n th\u1ebb EBT m\u1edbi không?
ebtcard-subheader=Quý v\u1ecb có th\u1ec3 s\u1eed d\u1ee5ng th\u1ebb EBT (Chuy\u1ec3n ti\u1ec1n tr\u1ee3 c\u1ea5p \u0111i\u1ec7n t\u1eed) \u0111\u1ec3 thanh toán ti\u1ec1n mua hŕng t\u1ea1p hóa n\u1ebfu \u0111\u01a1n xin SNAP c\u1ee7a quý v\u1ecb \u0111\u01b0\u1ee3c phę duy\u1ec7t.

authorized-rep.title=\u0110\u1ea1i di\u1ec7n \u0111\u01b0\u1ee3c \u1ee7y quy\u1ec1n
authorized-rep.header=Quý v\u1ecb có mu\u1ed1n ch\u1ec9 \u0111\u1ecbnh ai \u0111ó lŕm ng\u01b0\u1eddi \u0111\u1ea1i di\u1ec7n \u0111\u01b0\u1ee3c \u1ee7y quy\u1ec1n c\u1ee7a quý v\u1ecb không?
authorized-rep.subheader=Ng\u01b0\u1eddi nŕy có th\u1ec3 giúp \u0111\u1ee1 b\u1ea1n v\u1ec1 các quy\u1ec1n l\u1ee3i c\u1ee7a b\u1ea1n ho\u1eb7c thay m\u1eb7t b\u1ea1n hŕnh \u0111\u1ed9ng. \u0110i\u1ec1u nŕy có ngh\u0129a lŕ h\u1ecd có th\u1ec3:
authorized-rep-communication.content-1=Nói thay cho quý v\u1ecb trong ph\u1ecfng v\u1ea5n
authorized-rep-communication.content-2=Giúp quý v\u1ecb hoŕn thŕnh các bi\u1ec3u m\u1eabu
authorized-rep-communication.content-3=Nói chuy\u1ec7n v\u1edbi nhŕ cung c\u1ea5p d\u1ecbch v\u1ee5
authorized-rep-mail.content-1=Nh\u1eadn th\u01b0 v\u1ec1 phúc l\u1ee3i c\u1ee7a quý v\u1ecb
authorized-rep-mail.content-2=Nh\u1eadn thông báo qua th\u01b0 ho\u1eb7c \u0111i\u1ec7n tho\u1ea1i
authorized-rep-spending.content-1=Nh\u1eadn th\u1ebb EBT rięng \u0111\u01b0\u1ee3c k\u1ebft n\u1ed1i v\u1edbi tŕi kho\u1ea3n phúc l\u1ee3i c\u1ee7a quý v\u1ecb
authorized-rep-spending.content-2=Mua \u0111\u1ed3 cho quý v\u1ecb b\u1eb1ng th\u1ebb c\u1ee7a h\u1ecd

authorized-rep-contact-info.title=Thông tin lięn h\u1ec7 c\u1ee7a \u0110\u1ea1i di\u1ec7n \u0111\u01b0\u1ee3c \u1ee7y quy\u1ec1n
authorized-rep-contact-info.header=Thęm thông tin lięn h\u1ec7 c\u1ee7a ng\u01b0\u1eddi \u0111\u1ea1i di\u1ec7n \u0111\u01b0\u1ee3c \u1ee7y quy\u1ec1n c\u1ee7a quý v\u1ecb
authorized-rep-contact-info.subheader=Chúng tôi c\u1ea7n g\u1eedi thông tin nŕy \u0111\u1ebfn DCFS. D\u1ea5u hoa th\u1ecb (*) bi\u1ec3u th\u1ecb tr\u01b0\u1eddng b\u1eaft bu\u1ed9c.
authorized-rep-contact-info.firstname-question=Tęn c\u1ee7a h\u1ecd lŕ gě?
authorized-rep-contact-info.name-helptext=Nh\u01b0 nó xu\u1ea5t hi\u1ec7n tręn gi\u1ea5y t\u1edd tůy thân c\u1ee7a h\u1ecd
authorized-rep-contact-info.lastname-question=H\u1ecd c\u1ee7a h\u1ecd lŕ gě?
authorized-rep-contact-info.othername-question=Nh\u1eefng tęn khác h\u1ecd hi\u1ec7n \u0111ang s\u1eed d\u1ee5ng ho\u1eb7c \u0111ă s\u1eed d\u1ee5ng trong quá kh\u1ee9
authorized-rep-contact-info.othername-helptext=Không b\u1eaft bu\u1ed9c. Li\u1ec7t kę h\u1ecd tr\u01b0\u1edbc khi l\u1ea5y ch\u1ed3ng, nh\u1eefng l\u1ea7n \u0111\u1ed5i tęn h\u1ee3p pháp, vŕ cách x\u01b0ng hô theo gi\u1edbi tính mong mu\u1ed1n.
authorized-rep-contact-info.streetAddress1=Tęn \u0111\u01b0\u1eddng lŕ gě?
authorized-rep-contact-info.streetAddress2=S\u1ed1 c\u0103n h\u1ed9 lŕ gě?
authorized-rep-contact-info.city=Tęn thŕnh ph\u1ed1 lŕ gě?
authorized-rep-contact-info.state=Tęn ti\u1ec3u bang lŕ gě?
authorized-rep-contact-info.zipCode=Mă b\u01b0u chính lŕ gě?
authorized-rep-contact-info.phone-number=S\u1ed1 \u0111i\u1ec7n tho\u1ea1i lŕ bao nhięu?
authorized-rep-contact-info.phone-number.help=Không b\u1eaft bu\u1ed9c. Nhân vięn ph\u1ee5 trách h\u1ed3 s\u01a1 c\u1ee7a chúng tôi có th\u1ec3 lięn h\u1ec7 tr\u1ef1c ti\u1ebfp v\u1edbi h\u1ecd qua s\u1ed1 \u0111i\u1ec7n tho\u1ea1i nŕy. N\u1ebfu quý v\u1ecb không cung c\u1ea5p s\u1ed1 \u0111i\u1ec7n tho\u1ea1i, ti\u1ebfn trěnh d\u1ecbch v\u1ee5 có th\u1ec3 b\u1ecb ch\u1eadm tr\u1ec5.

medicaid.title=Tr\u1ee3 c\u1ea5p y t\u1ebf
medicaid.header=Quý v\u1ecb có c\u1ea7n b\u1ea3o hi\u1ec3m y t\u1ebf chi mi\u1ec5n phí hay không?
medicaid.subheader=Chúng tôi có th\u1ec3 chia s\u1ebb thông tin c\u1ee7a quý v\u1ecb t\u1eeb \u0111\u01a1n \u0111\u0103ng ký nŕy v\u1edbi B\u1ed9 Y t\u1ebf Louisiana (LDH). LDH s\u1ebd l\u1ecdc ra nh\u1eefng ai \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n \u0111\u0103ng ký vŕ g\u1eedi cho quý v\u1ecb m\u1ed9t lá th\u01b0 cung c\u1ea5p thęm thông tin v\u1ec1 ch\u01b0\u01a1ng trěnh Tr\u1ee3 c\u1ea5p y t\u1ebf. Tr\u1ebb em vŕ ng\u01b0\u1eddi l\u1edbn (d\u01b0\u1edbi 65 tu\u1ed5i không có Medicare) có th\u1ec3 \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n tham gia.
medicaid.yes=Vâng, hăy chia s\u1ebb thông tin c\u1ee7a tôi
medicaid.no=Không, \u0111\u1eebng chia s\u1ebb thông tin c\u1ee7a tôi

voter-registration.title=\u0110\u0103ng ký b\u1ecf phi\u1ebfu
voter-registration.header=N\u1ebfu quý v\u1ecb ch\u01b0a \u0111\u0103ng ký b\u1ecf phi\u1ebfu t\u1ea1i n\u01a1i quý v\u1ecb \u0111ang s\u1ed1ng, quý v\u1ecb có mu\u1ed1n \u0111\u0103ng ký b\u1ecf phi\u1ebfu t\u1ea1i \u0111ây ngay hôm nay không?
voter-registration.subheader=Vi\u1ec7c n\u1ed9p \u0111\u01a1n \u0111\u0103ng ký ho\u1eb7c t\u1eeb ch\u1ed1i \u0111\u0103ng ký b\u1ecf phi\u1ebfu s\u1ebd không \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn s\u1ed1 ti\u1ec1n tr\u1ee3 c\u1ea5p mŕ c\u01a1 quan nŕy s\u1ebd cung c\u1ea5p cho quý v\u1ecb.
voter-registration.yes=Có, tôi mu\u1ed1n \u0111\u0103ng ký b\u1ecf phi\u1ebfu
voter-registration.no=Không, tôi không mu\u1ed1n ho\u1eb7c không c\u1ea7n ph\u1ea3i \u0111\u0103ng ký b\u1ecf phi\u1ebfu ngay bây gi\u1edd
vote-registration.expanded.header1=\u0110i\u1ec1u nŕy có \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn s\u1ed1 ti\u1ec1n tr\u1ee3 c\u1ea5p tôi có th\u1ec3 nh\u1eadn \u0111\u01b0\u1ee3c không?
vote-registration.expanded.body1=Vi\u1ec7c n\u1ed9p \u0111\u01a1n \u0111\u0103ng ký ho\u1eb7c t\u1eeb ch\u1ed1i \u0111\u0103ng ký b\u1ecf phi\u1ebfu s\u1ebd không \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn s\u1ed1 ti\u1ec1n tr\u1ee3 c\u1ea5p mŕ c\u01a1 quan nŕy s\u1ebd cung c\u1ea5p cho quý v\u1ecb.
vote-registration.expanded.header2=Li\u1ec7u có ai \u0111ang c\u1ed1 g\u1eafng ng\u0103n c\u1ea3n quy\u1ec1n b\u1ecf phi\u1ebfu c\u1ee7a quý v\u1ecb hay không?
vote-registration.expanded.body2=N\u1ebfu quý v\u1ecb c\u1ea3m th\u1ea5y r\u1eb1ng ai \u0111ó \u0111ă can thi\u1ec7p vŕo quy\u1ec1n \u0111\u0103ng ký ho\u1eb7c t\u1eeb ch\u1ed1i \u0111\u0103ng ký b\u1ecf phi\u1ebfu c\u1ee7a quý v\u1ecb, quy\u1ec1n rięng t\u01b0 c\u1ee7a quý v\u1ecb trong vi\u1ec7c quy\u1ebft \u0111\u1ecbnh \u0111\u0103ng ký hay n\u1ed9p \u0111\u01a1n \u0111\u0103ng ký b\u1ecf phi\u1ebfu, ho\u1eb7c quy\u1ec1n ch\u1ecdn \u0111\u1ea3ng chính tr\u1ecb c\u1ee7a rięng quý v\u1ecb ho\u1eb7c s\u1edf thích chính tr\u1ecb khác, quý v\u1ecb có th\u1ec3 n\u1ed9p \u0111\u01a1n khi\u1ebfu n\u1ea1i lęn B\u1ed9 tr\u01b0\u1edfng Ngo\u1ea1i giao Louisiana, \u1ee6y vięn B\u1ea7u c\u1eed, P.O. Box 94125, Baton Rouge, LA 70804-9125 ho\u1eb7c b\u1eb1ng cách g\u1ecdi <a href="tel:+12259220900">(225) 922-0900</a> ho\u1eb7c <a href="tel:+18008832805">1-800-883-2805 </a>.

voter-registration-help.title=Tr\u1ee3 giúp \u0111\u0103ng ký b\u1ecf phi\u1ebfu
voter-registration-help.header=Quý v\u1ecb có mu\u1ed1n \u0111\u01b0\u1ee3c tr\u1ee3 giúp \u0111i\u1ec1n \u0111\u01a1n \u0111\u1ec3 \u0111\u0103ng ký b\u1ecf phi\u1ebfu không?
voter-registration-help.subheader=N\u1ebfu quý v\u1ecb mu\u1ed1n \u0111\u01b0\u1ee3c tr\u1ee3 giúp \u0111i\u1ec1n m\u1eabu \u0111\u01a1n \u0111\u0103ng ký c\u1eed tri, chúng tôi s\u1ebd giúp quý v\u1ecb. <br/><br/> Quy\u1ebft \u0111\u1ecbnh těm ho\u1eb7c ch\u1ea5p nh\u1eadn giúp \u0111\u1ee1 hay không lŕ c\u1ee7a quý v\u1ecb. Quý v\u1ecb có th\u1ec3 t\u1ef1 měnh \u0111i\u1ec1n vŕo m\u1eabu \u0111\u01a1n.
voter-registration-help.yes=Vâng, tôi mu\u1ed1n \u0111\u01b0\u1ee3c giúp \u0111\u1ee1
voter-registration-help.no=Không, tôi không c\u1ea7n giúp \u0111\u1ee1

race-ethnicity.title=Ch\u1ee7ng t\u1ed9c vŕ dân t\u1ed9c
race-ethnicity-ask.header=Chúng tôi có th\u1ec3 h\u1ecfi v\u1ec1 ch\u1ee7ng t\u1ed9c vŕ s\u1eafc t\u1ed9c c\u1ee7a b\u1ea1n không?
race-ethnicity-ask.subheader=Vi\u1ec7c cung c\u1ea5p ch\u1ee7ng t\u1ed9c vŕ s\u1eafc t\u1ed9c c\u1ee7a b\u1ea1n lŕ tůy ch\u1ecdn vŕ s\u1ebd không \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn \u0111\u01a1n \u0111\u0103ng ký cá nhân c\u1ee7a b\u1ea1n.<br/><br/> Chúng tôi s\u1ebd s\u1eed d\u1ee5ng thông tin nŕy \u0111\u1ec3 \u0111ánh giá tính công b\u1eb1ng c\u1ee7a SNAP vŕ \u0111\u01a1n \u0111\u0103ng ký Phúc l\u1ee3i Louisiana, \u0111\u1ed3ng th\u1eddi chúng tôi yęu c\u1ea7u b\u1ea1n cung c\u1ea5p thông tin \u0111ó \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o r\u1eb1ng b\u1ea1n \u0111\u01b0\u1ee3c \u0111\u1ea1i di\u1ec7n chính xác.
race-ethnicity-ask.yes=Vâng, ti\u1ebfp t\u1ee5c
race-ethnicity-ask.no=Không, b\u1ecf qua câu h\u1ecfi nŕy

ethnicity-selection.title=L\u1ef1a ch\u1ecdn dân t\u1ed9c
ethnicity-selection.header=Quý v\u1ecb ({0}) thu\u1ed9c s\u1eafc t\u1ed9c nŕo?
ethnicity-selection.question={0} thu\u1ed9c s\u1eafc t\u1ed9c nŕo?
ethnicity-selection.subheader=Không b\u1eaft bu\u1ed9c. Ch\u1ecdn m\u1ed9t câu tr\u1ea3 l\u1eddi.
ethnicity-selection.option1=Tây Ban Nha ho\u1eb7c Latino
ethnicity-selection.option2=Không ph\u1ea3i g\u1ed1c Tây Ban Nha ho\u1eb7c Latino

race-selection.title=L\u1ef1a ch\u1ecdn ch\u1ee7ng t\u1ed9c
race-selection.header=Quý v\u1ecb ({0}) thu\u1ed9c ch\u1ee7ng t\u1ed9c nŕo?
race-selection.question={0} thu\u1ed9c ch\u1ee7ng t\u1ed9c nŕo?
race-selection.subheader=Không b\u1eaft bu\u1ed9c. Ch\u1ecdn t\u1ea5t c\u1ea3 các m\u1ee5c.
race-selection.option1=Ng\u01b0\u1eddi M\u1ef9 da \u0111\u1ecf
race-selection.option2=Ng\u01b0\u1eddi Alaska b\u1ea3n \u0111\u1ecba
race-selection.option3=Châu Á
race-selection.option4=Ng\u01b0\u1eddi da \u0111en ho\u1eb7c ng\u01b0\u1eddi M\u1ef9 g\u1ed1c Phi
race-selection.option5=Ng\u01b0\u1eddi Hawaii b\u1ea3n x\u1ee9 ho\u1eb7c ng\u01b0\u1eddi \u0111\u1ea3o Thái Běnh D\u01b0\u01a1ng khác
race-selection.option6=\nNg\u01b0\u1eddi da tr\u1eafng

legal-title=Th\u1ee7 t\u1ee5c pháp lí
legal-header1=Nh\u1eefng th\u1ee9 h\u1ee3p pháp
legal-subheader=<bold>Th\u1ecfa thu\u1eadn chung</bold>
legal-main-body=Câu có d\u1ea5u hoa th\u1ecb (*) lŕ câu h\u1ecfi b\u1eaft bu\u1ed9c.<br/><br/>M\u1edf r\u1ed9ng các ô bęn d\u01b0\u1edbi \u0111\u1ec3 xem l\u1ea1i các \u0111i\u1ec1u kho\u1ea3n. \u0110ánh d\u1ea5u vŕo các ô \u0111\u1ec3 xác nh\u1eadn quý v\u1ecb \u0111\u1ed3ng ý v\u1edbi \u0111i\u1ec1u kho\u1ea3n.
legal-expanded.header1=Quy\u1ec1n vŕ trách nhi\u1ec7m c\u1ee7a b\u1ea1n
legal-expanded.body1=<p>Khi nh\u1eadn \u0111\u01b0\u1ee3c phúc l\u1ee3i t\u1eeb B\u1ed9 D\u1ecbch v\u1ee5 Gia \u0111ěnh vŕ Tr\u1ebb em Louisiana, quý v\u1ecb có m\u1ed9t s\u1ed1 quy\u1ec1n vŕ trách nhi\u1ec7m nh\u1ea5t \u0111\u1ecbnh nh\u01b0 \u0111\u01b0\u1ee3c gi\u1ea3i thích bęn d\u01b0\u1edbi.<br/><br/>Quy\u1ec1n c\u1ee7a quý v\u1ecb lŕ gě?</p> <ul class="list--bulleted"><li>Không b\u1ecb phân bi\u1ec7t \u0111\u1ed1i x\u1eed - T\u1ed5 ch\u1ee9c nŕy c\u1ea5m hŕnh vi phân bi\u1ec7t \u0111\u1ed1i x\u1eed d\u1ef1a tręn ch\u1ee7ng t\u1ed9c, mŕu da, quę quán qu\u1ed1c t\u1ecbch, tu\u1ed5i tác, khuy\u1ebft t\u1eadt, gi\u1edbi tính, vŕ trong m\u1ed9t s\u1ed1 tr\u01b0\u1eddng h\u1ee3p lŕ khác bi\u1ec7t v\u1ec1 tôn giáo ho\u1eb7c quan \u0111i\u1ec3m chính tr\u1ecb. B\u1ed9 Nông nghi\u1ec7p Hoa K\u1ef3 c\u0169ng c\u1ea5m hŕnh vi phân bi\u1ec7t \u0111\u1ed1i x\u1eed \u0111\u1ed1i v\u1edbi khách hŕng, nhân vięn vŕ ng\u01b0\u1eddi n\u1ed9p \u0111\u01a1n xin vi\u1ec7c d\u1ef1a tręn ch\u1ee7ng t\u1ed9c, mŕu da, quę quán, tu\u1ed5i tác, khuy\u1ebft t\u1eadt, gi\u1edbi tính, b\u1ea3n d\u1ea1ng gi\u1edbi, tôn giáo, thů oán, vŕ n\u1ebfu có, quan \u0111i\u1ec3m chính tr\u1ecb, těnh tr\u1ea1ng hôn nhân, těnh tr\u1ea1ng gia \u0111ěnh ho\u1eb7c cha m\u1eb9, khuynh h\u01b0\u1edbng těnh d\u1ee5c, toŕn b\u1ed9 ho\u1eb7c m\u1ed9t ph\u1ea7n thu nh\u1eadp c\u1ee7a m\u1ed9t cá nhân có \u0111\u01b0\u1ee3c t\u1eeb b\u1ea5t k\u1ef3 ch\u01b0\u01a1ng trěnh h\u1ed7 tr\u1ee3 công c\u1ed9ng nŕo ho\u1eb7c thông tin di truy\u1ec1n \u0111\u01b0\u1ee3c b\u1ea3o v\u1ec7 trong vi\u1ec7c lŕm ho\u1eb7c trong b\u1ea5t k\u1ef3 ch\u01b0\u01a1ng trěnh ho\u1eb7c ho\u1ea1t \u0111\u1ed9ng nŕo do B\u1ed9 th\u1ef1c hi\u1ec7n ho\u1eb7c tŕi tr\u1ee3. (Không ph\u1ea3i t\u1ea5t c\u1ea3 các c\u01a1 s\u1edf b\u1ecb c\u1ea5m \u0111\u1ec1u áp d\u1ee5ng cho t\u1ea5t c\u1ea3 các ch\u01b0\u01a1ng trěnh vŕ/ho\u1eb7c ho\u1ea1t \u0111\u1ed9ng vi\u1ec7c lŕm) Ng\u01b0\u1eddi khuy\u1ebft t\u1eadt c\u1ea7n ph\u01b0\u01a1ng ti\u1ec7n giao ti\u1ebfp thay th\u1ebf \u0111\u1ec3 bi\u1ebft thông tin ch\u01b0\u01a1ng trěnh (ví d\u1ee5: ch\u1eef n\u1ed5i Braille, ch\u1eef in l\u1edbn, b\u0103ng ghi âm, Ngôn ng\u1eef ký hi\u1ec7u Hoa K\u1ef3, v.v.), nęn lięn h\u1ec7 v\u1edbi C\u01a1 quan (Ti\u1ec3u bang ho\u1eb7c \u0111\u1ecba ph\u01b0\u01a1ng) n\u01a1i h\u1ecd n\u1ed9p \u0111\u01a1n xin tr\u1ee3 c\u1ea5p. Nh\u1eefng ng\u01b0\u1eddi b\u1ecb khi\u1ebfm thính, lăng tai ho\u1eb7c b\u1ecb khuy\u1ebft t\u1eadt v\u1ec1 ngôn ng\u1eef có th\u1ec3 lięn h\u1ec7 v\u1edbi USDA thông qua D\u1ecbch v\u1ee5 Phięn d\u1ecbch cho ng\u01b0\u1eddi khi\u1ebfm thính Lięn bang theo s\u1ed1 (800) 877-8339. Ngoŕi ra, thông tin ch\u01b0\u01a1ng trěnh có th\u1ec3 \u0111\u01b0\u1ee3c cung c\u1ea5p b\u1eb1ng các ngôn ng\u1eef khác ngoŕi ti\u1ebfng Anh. \u0110\u1ec3 g\u1eedi khi\u1ebfu n\u1ea1i v\u1ec1 s\u1ef1 phân bi\u1ec7t \u0111\u1ed1i x\u1eed c\u1ee7a ch\u01b0\u01a1ng trěnh, hăy hoŕn thŕnh M\u1eabu Khi\u1ebfu n\u1ea1i Phân bi\u1ec7t \u0111\u1ed1i x\u1eed trong Ch\u01b0\u01a1ng trěnh USDA, (AD-3027), truy c\u1eadp tr\u1ef1c tuy\u1ebfn t\u1ea1i <a target="_blank" rel="noreferrer noopener" href="http://www.ascr.usda.gov/complaint_filing_cust.html"> http://www.ascr.usda.gov/complaint_filing_cust.html</a>, ho\u1eb7c t\u1ea1i b\u1ea5t k\u1ef3 v\u0103n phňng USDA nŕo, ho\u1eb7c vi\u1ebft m\u1ed9t lá th\u01b0 g\u1eedi t\u1edbi USDA vŕ cung c\u1ea5p t\u1ea5t c\u1ea3 thông tin mŕ bi\u1ec3u m\u1eabu yęu c\u1ea7u trong th\u01b0. \u0110\u1ec3 nh\u1eadn m\u1ed9t b\u1ea3n sao m\u1eabu \u0111\u01a1n khi\u1ebfu n\u1ea1i, hăy g\u1ecdi (866) 632-9992. G\u1eedi bi\u1ec3u m\u1eabu ho\u1eb7c lá th\u01b0 \u0111ă \u0111i\u1ec1n \u0111\u1ea7y \u0111\u1ee7 c\u1ee7a quý v\u1ecb t\u1edbi USDA b\u1eb1ng cách: <ul> <li>1. Th\u01b0: V\u0103n phňng Tr\u1ee3 lý B\u1ed9 tr\u01b0\u1edfng Dân quy\u1ec1n thu\u1ed9c B\u1ed9 Nông nghi\u1ec7p Hoa K\u1ef3 <br/> 1400 Independence Avenue, SW Washington, D.C. 20250-94102.</li><li>2. Fax: (202) 690-7442; ho\u1eb7c </li><li>3. Email: <a href = "mailto: program.intake@usda.gov">program.intake@usda.gov</a>.</li></ul> \u0110\u1ec3 bi\u1ebft thông tin khác lięn quan \u0111\u1ebfn Ch\u01b0\u01a1ng trěnh H\u1ed7 tr\u1ee3 Dinh d\u01b0\u1ee1ng B\u1ed5 sung (SNAP), m\u1ecdi ng\u01b0\u1eddi nęn lięn h\u1ec7 v\u1edbi \u0111\u01b0\u1eddng dây nóng SNAP c\u1ee7a USDA theo s\u1ed1 (800) 221-5689, c\u0169ng b\u1eb1ng ti\u1ebfng Tây Ban Nha ho\u1eb7c g\u1ecdi t\u1edbi \u0110\u01b0\u1eddng dây nóng/Thông tin Ti\u1ec3u bang (nh\u1ea5p vŕo lięn k\u1ebft \u0111\u1ec3 xem danh sách các s\u1ed1 \u0111i\u1ec7n tho\u1ea1i \u0111\u01b0\u1eddng dây nóng theo Ti\u1ec3u bang); có th\u1ec3 truy c\u1eadp tr\u1ef1c tuy\u1ebfn t\u1ea1i <a target="_blank" rel="noreferrer noopener" href="http://www.fns.usda.gov/snap/contact_info/hotlines.htm"> http://www.fns.usda. gov/snap/contact_info/hotlines.htm</a>. \u0110\u1ec3 n\u1ed9p \u0111\u01a1n khi\u1ebfu n\u1ea1i v\u1ec1 hŕnh vi phân bi\u1ec7t \u0111\u1ed1i x\u1eed lięn quan \u0111\u1ebfn m\u1ed9t ch\u01b0\u01a1ng trěnh nh\u1eadn h\u1ed7 tr\u1ee3 tŕi chính c\u1ee7a Lięn bang thông qua B\u1ed9 Y t\u1ebf vŕ D\u1ecbch v\u1ee5 Nhân sinh Hoa K\u1ef3 (HHS), hăy vi\u1ebft: HHS Director, Office for Civil Rights, Room 515-F, 200 Independence Avenue, S.W., Washington, D.C. 20201 ho\u1eb7c g\u1ecdi (202) 619-0403 (trao \u0111\u1ed5i qua cu\u1ed9c g\u1ecdi tho\u1ea1i) ho\u1eb7c (800) 537-7697 (phięn d\u1ecbch cho ng\u01b0\u1eddi khi\u1ebfm thính). T\u1ed5 ch\u1ee9c nŕy lŕ nhŕ cung c\u1ea5p c\u01a1 h\u1ed9i gia \u0111ěnh běnh \u0111\u1eb3ng.</li><li>Khi\u1ebfu n\u1ea1i - Khi\u1ebfu n\u1ea1i v\u1ec1 ch\u01b0\u01a1ng trěnh có th\u1ec3 \u0111\u01b0\u1ee3c g\u1eedi t\u1edbi B\u1ed9 D\u1ecbch v\u1ee5 Tr\u1ebb em vŕ Gia \u0111ěnh (DCFS) b\u1eb1ng cách g\u1eedi email t\u1edbi <a href = "mailto: LAHELPU.DCFS@LA.GOV">LAHELPU.DCFS@LA.GOV</a> ho\u1eb7c b\u1eb1ng cách g\u1ecdi t\u1edbi s\u1ed1 225-342-2342. Quý v\u1ecb có th\u1ec3 n\u1ed9p \u0111\u01a1n khi\u1ebfu n\u1ea1i v\u1ec1 quy\u1ec1n dân s\u1ef1 lęn B\u1ed9 D\u1ecbch v\u1ee5 Gia \u0111ěnh vŕ Tr\u1ebb em (DCFS) b\u1eb1ng cách \u0111i\u1ec1n vŕo M\u1eabu Khi\u1ebfu n\u1ea1i Dân quy\u1ec1n DCFS. N\u1ed9p \u0111\u01a1n cho v\u0103n phňng \u0111\u1ecba ph\u01b0\u01a1ng; g\u1eedi nó \u0111\u1ebfn B\u1ed9 ph\u1eadn Dân quy\u1ec1n DCFS, \u0110\u1ecba ch\u1ec9 h\u1ed9 gia \u0111ěnhp th\u01b0 b\u01b0u \u0111i\u1ec7n lŕ 1887, Baton Rouge, LA 70821; email <a href = "mailto: DCFS.BureauofCivilRights@LA.GOV">DCFS.BureauofCivilRights@LA.GOV</a>, ho\u1eb7c; g\u1ecdi (225) 342-0309. Quý v\u1ecb có th\u1ec3 n\u1ed9p \u0111\u01a1n khi\u1ebfu n\u1ea1i v\u1ec1 quy\u1ec1n dân s\u1ef1 v\u1edbi DCFS vŕ USDA ho\u1eb7c ch\u1ec9 DCFS.</li><li>\u0110i\u1ec1u tr\u1ea7n công b\u1eb1ng - N\u1ebfu quý v\u1ecb không \u0111\u1ed3ng ý v\u1edbi b\u1ea5t k\u1ef3 quy\u1ebft \u0111\u1ecbnh nŕo \u0111\u01b0\u1ee3c \u0111\u01b0a ra \u0111\u1ed1i v\u1edbi tr\u01b0\u1eddng h\u1ee3p c\u1ee7a měnh, quý v\u1ecb có quy\u1ec1n yęu c\u1ea7u xem xét l\u1ea1i tr\u01b0\u1eddng h\u1ee3p c\u1ee7a měnh. Quý v\u1ecb có th\u1ec3 yęu c\u1ea7u m\u1ed9t phięn \u0111i\u1ec1u tr\u1ea7n công b\u1eb1ng b\u1eb1ng v\u0103n b\u1ea3n, tr\u1ef1c ti\u1ebfp ho\u1eb7c b\u1eb1ng cách g\u1ecdi \u0111\u1ebfn v\u0103n phňng. Quý v\u1ecb có quy\u1ec1n xem thông tin tr\u01b0\u1eddng h\u1ee3p c\u1ee7a měnh tr\u01b0\u1edbc phięn \u0111i\u1ec1u tr\u1ea7n.</li></ul><br/><p>Trách nhi\u1ec7m c\u1ee7a quý v\u1ecb lŕ gě?</p><ul class="list--bulleted"><li>H\u1ee3p tác - Quý v\u1ecb ph\u1ea3i h\u1ee3p tác b\u1eb1ng cách cung c\u1ea5p thông tin chúng tôi c\u1ea7n \u0111\u1ec3 xác \u0111\u1ecbnh kh\u1ea3 n\u0103ng \u0111\u1ea1t \u0111i\u1ec1u ki\u1ec7n nh\u1eadn phúc l\u1ee3i c\u1ee7a quý v\u1ecb vŕ nh\u1eefng ng\u01b0\u1eddi khác mŕ quý v\u1ecb \u0111ang n\u1ed9p \u0111\u01a1n xin tr\u1ee3 c\u1ea5p. Quý v\u1ecb c\u0169ng ph\u1ea3i cung c\u1ea5p b\u1eb1ng ch\u1ee9ng v\u1ec1 thông tin quý v\u1ecb báo cáo. Quý v\u1ecb s\u1ebd ph\u1ea3i h\u1ee3p tác n\u1ebfu chúng tôi c\u1ea7n c\u1eed ng\u01b0\u1eddi \u0111\u1ebfn th\u0103m vŕ xem xét h\u1ed9 gia \u0111ěnh gia \u0111ěnh có \u0111\u1ea1t \u0111i\u1ec1u ki\u1ec7n hay không. N\u1ebfu tr\u01b0\u1eddng h\u1ee3p c\u1ee7a quý v\u1ecb \u0111\u01b0\u1ee3c các nhân vięn \u0111ánh giá c\u1ee7a ti\u1ec3u bang ho\u1eb7c lięn bang ch\u1ecdn \u0111\u1ec3 \u0111ánh giá ki\u1ec3m soát ch\u1ea5t l\u01b0\u1ee3ng, thě quý v\u1ecb ph\u1ea3i h\u1ee3p tác v\u1edbi h\u1ecd.</li></ul><p>Báo cáo thay \u0111\u1ed5i<br/><br/>N\u1ebfu quý v\u1ecb nh\u1eadn \u0111\u01b0\u1ee3c tr\u1ee3 c\u1ea5p SNAP, quý v\u1ecb ph\u1ea3i báo cáo:</p><ul class="list--bulleted"><li>Khi thu nh\u1eadp t\u0103ng lęn ho\u1eb7c n\u1ebfu ai \u0111ó có thu nh\u1eadp chuy\u1ec3n \u0111\u1ebfn \u1edf t\u1ea1i nhŕ, hăy c\u1ed9ng s\u1ed1 ti\u1ec1n thu nh\u1eadp ki\u1ebfm \u0111\u01b0\u1ee3c vŕ không ki\u1ebfm \u0111\u01b0\u1ee3c cho t\u1ea5t c\u1ea3 các thŕnh vięn h\u1ed9 gia \u0111ěnh gia \u0111ěnh. N\u1ebfu s\u1ed1 ti\u1ec1n nŕy l\u1edbn h\u01a1n 130% M\u1ee9c Nghčo Lięn bang \u0111\u1ed1i v\u1edbi quy mô h\u1ed9 gia \u0111ěnh c\u1ee7a quý v\u1ecb \u0111\u01b0\u1ee3c hi\u1ec3n th\u1ecb trong thông báo SNAP g\u1ea7n \u0111ây nh\u1ea5t c\u1ee7a quý v\u1ecb, thě thay \u0111\u1ed5i nŕy ph\u1ea3i \u0111\u01b0\u1ee3c báo cáo cho DCFS.</li><li>N\u1ebfu h\u1ed9 gia \u0111ěnh gia \u0111ěnh c\u1ee7a quý v\u1ecb nh\u1eadn \u0111\u01b0\u1ee3c ti\u1ec1n th\u1eafng x\u1ed5 s\u1ed1 ho\u1eb7c c\u1edd b\u1ea1c t\u1eeb $4.250,00 tr\u1edf lęn, th\u1eafng trong m\u1ed9t trň ch\u01a1i tr\u01b0\u1edbc thu\u1ebf ho\u1eb7c kho\u1ea3n kh\u1ea5u tr\u1eeb.</li><li>N\u1ebfu quý v\u1ecb nh\u1eadn \u0111\u01b0\u1ee3c FITAP, quý v\u1ecb ph\u1ea3i tuân theo các yęu c\u1ea7u báo cáo \u0111\u01b0\u1ee3c gi\u1ea3i thích trong Th\u1ecfa thu\u1eadn Gia \u0111ěnh Thŕnh công c\u1ee7a quý v\u1ecb vŕ báo cáo nh\u1eefng thay \u0111\u1ed5i nŕy trong vňng 10 ngŕy k\u1ec3 t\u1eeb khi quý v\u1ecb bi\u1ebft v\u1ec1 s\u1ef1 thay \u0111\u1ed5i vŕ báo cáo trong vňng 10 ngŕy n\u1ebfu \u0111\u1ee9a tr\u1ebb \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n nh\u1eadn tr\u1ee3 c\u1ea5p FITAP v\u1eeba chuy\u1ec3n ra kh\u1ecfi nhŕ c\u1ee7a quý v\u1ecb.</li><li>N\u1ebfu quý v\u1ecb \u0111ang nh\u1eadn tr\u1ee3 c\u1ea5p Sau FITAP, quý v\u1ecb c\u0169ng ph\u1ea3i báo cáo trong vňng 10 ngŕy n\u1ebfu quý v\u1ecb ng\u1eebng lŕm vi\u1ec7c, n\u1ebfu \u0111\u1ee9a tr\u1ebb duy nh\u1ea5t trong nhŕ chuy\u1ec3n ra kh\u1ecfi nhŕ vŕ n\u1ebfu quý v\u1ecb chuy\u1ec3n ra kh\u1ecfi ti\u1ec3u bang.</li><li>N\u1ebfu quý v\u1ecb nh\u1eadn \u0111\u01b0\u1ee3c KCSP, quý v\u1ecb ph\u1ea3i báo cáo trong vňng 10 ngŕy n\u1ebfu \u0111\u1ee9a tr\u1ebb duy nh\u1ea5t \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n nh\u1eadn tr\u1ee3 c\u1ea5p KCSP chuy\u1ec3n ra kh\u1ecfi nhŕ c\u1ee7a quý v\u1ecb.</li><li>N\u1ebfu quý v\u1ecb không nh\u1eadn \u0111\u01b0\u1ee3c tr\u1ee3 c\u1ea5p SNAP vŕ \u0111ang nh\u1eadn FITAP, KCSP ho\u1eb7c CCAP, quý v\u1ecb ph\u1ea3i báo cáo trong vňng 10 ngŕy n\u1ebfu: Có s\u1ef1 thay \u0111\u1ed5i v\u1ec1 ngu\u1ed3n c\u1ee7a b\u1ea5t k\u1ef3 kho\u1ea3n thu nh\u1eadp nŕo nh\u1eadn \u0111\u01b0\u1ee3c trong h\u1ed9 gia \u0111ěnh (\u0110i\u1ec1u nŕy bao g\u1ed3m nh\u1eefng thay \u0111\u1ed5i v\u1ec1 ng\u01b0\u1eddi s\u1eed d\u1ee5ng lao \u0111\u1ed9ng vŕ các ngu\u1ed3n thu nh\u1eadp nh\u01b0 h\u1ed7 tr\u1ee3 nuôi con, An sinh xă h\u1ed9 gia \u0111ěnhi, SSI, v.v.), s\u1ed1 ti\u1ec1n thu nh\u1eadp không ki\u1ebfm \u0111\u01b0\u1ee3c c\u1ee7a h\u1ed9 gia \u0111ěnh thay \u0111\u1ed5i h\u01a1n $100 m\u1ed7i tháng, s\u1ed1 ti\u1ec1n thu nh\u1eadp ki\u1ebfm \u0111\u01b0\u1ee3c c\u1ee7a h\u1ed9 gia \u0111ěnh thay \u0111\u1ed5i h\u01a1n $100 m\u1ed7i tháng, có ng\u01b0\u1eddi chuy\u1ec3n \u0111\u1ebfn ho\u1eb7c ra kh\u1ecfi h\u1ed9 gia \u0111ěnh, ho\u1eb7c quý v\u1ecb chuy\u1ec3n \u0111i.</li><li>\u0110\u1ed1i v\u1edbi FITAP ho\u1eb7c KCSP, quý v\u1ecb ph\u1ea3i báo cáo trong vňng 10 ngŕy b\u1ea5t k\u1ef3 thay \u0111\u1ed5i nŕo v\u1ec1: Vi\u1ec7c \u0111i h\u1ecdc c\u1ee7a b\u1ea5t k\u1ef3 ng\u01b0\u1eddi 18 tu\u1ed5i nŕo trong h\u1ed9 gia \u0111ěnh vŕ těnh tr\u1ea1ng hôn nhân c\u1ee7a b\u1ea5t k\u1ef3 ai trong h\u1ed9 gia \u0111ěnh.</li></ul>
legal-agree=*Tôi \u0111\u1ed3ng ý v\u1edbi các \u0111i\u1ec1u kho\u1ea3n nŕy
legal-expanded.header2=M\u1ee9c x\u1eed ph\u1ea1t khi c\u1ed1 těnh \u0111\u01b0a thông tin sai s\u1ef1 th\u1eadt
legal-expanded.body2=<p>X\u1eed ph\u1ea1t<br/><br/>N\u1ebfu quý v\u1ecb c\u1ed1 těnh báo cáo thông tin không chính xác, các phúc l\u1ee3i SNAP, FITAP ho\u1eb7c KCSP c\u1ee7a quý v\u1ecb có th\u1ec3 b\u1ecb t\u1eeb ch\u1ed1i, gi\u1ea3m b\u1edbt ho\u1eb7c ch\u1ea5m d\u1ee9t vŕ quý v\u1ecb có th\u1ec3 b\u1ecb truy t\u1ed1 hěnh s\u1ef1. <br/><br/>Hěnh ph\u1ea1t nŕo \u0111\u01b0\u1ee3c áp d\u1ee5ng trong SNAP? <br/><br/> N\u1ebfu quý v\u1ecb ho\u1eb7c b\u1ea5t k\u1ef3 thŕnh vięn nŕo trong h\u1ed9 gia \u0111ěnh c\u1ee7a quý v\u1ecb th\u1ef1c hi\u1ec7n nh\u1eefng \u0111i\u1ec1u sau: </p> <ul class="list--bulleted"><li>\u1ea8n thông tin ho\u1eb7c cung c\u1ea5p thông tin sai l\u1ec7ch</li><li>Trao \u0111\u1ed5i ho\u1eb7c bán phúc l\u1ee3i SNAP ho\u1eb7c th\u1ebb EBT</li><li>S\u1eed d\u1ee5ng phúc l\u1ee3i SNAP \u0111\u1ec3 mua các m\u1eb7t hŕng không h\u1ee3p cách, ch\u1eb3ng h\u1ea1n nh\u01b0 r\u01b0\u1ee3u ho\u1eb7c thu\u1ed1c lá</li><li>S\u1eed d\u1ee5ng Phúc l\u1ee3i SNAP c\u1ee7a ng\u01b0\u1eddi khác </li><li>Thanh toán cho th\u1ef1c ph\u1ea9m mua b\u1eb1ng tín d\u1ee5ng b\u1eb1ng phúc l\u1ee3i SNAP</li><li>Quý v\u1ecb s\u1ebd b\u1ecb thu h\u1ed3i phúc l\u1ee3i SNAP:</p><ul class="list--bulleted"><li>1 n\u0103m cho l\u1ea7n vi ph\u1ea1m \u0111\u1ea7u tięn</li><li>2 n\u0103m cho l\u1ea7n vi ph\u1ea1m th\u1ee9 hai</li><li>V\u0129nh vi\u1ec5n cho l\u1ea7n vi ph\u1ea1m th\u1ee9 ba</li></ul><p>Quý v\u1ecb c\u0169ng có th\u1ec3 b\u1ecb ph\u1ea1t t\u1edbi 250.000 USD ho\u1eb7c b\u1ecb ph\u1ea1t tů t\u1edbi 20 n\u0103m ho\u1eb7c c\u1ea3 hai. Quý v\u1ecb c\u0169ng có th\u1ec3 b\u1ecb c\u1ea5m nh\u1eadn SNAP thęm 18 tháng n\u1ebfu tňa án ra l\u1ec7nh.<br/><br/>N\u1ebfu quý v\u1ecb ho\u1eb7c b\u1ea5t k\u1ef3 thŕnh vięn nŕo trong h\u1ed9 gia \u0111ěnh c\u1ee7a quý v\u1ecb th\u1ef1c hi\u1ec7n nh\u1eefng \u0111i\u1ec1u sau:</p><ul class="list--bulleted"><li>\u0110\u1ed5i tr\u1ee3 c\u1ea5p SNAP \u0111\u1ec3 l\u1ea5y ma túy b\u1ea5t h\u1ee3p pháp vŕ b\u1ecb tňa án k\u1ebft t\u1ed9i</li></ul><p>Quý v\u1ecb s\u1ebd b\u1ecb thu h\u1ed3i phúc l\u1ee3i SNAP:</p><ul class="list--bulleted"><li>2 n\u0103m cho l\u1ea7n vi ph\u1ea1m \u0111\u1ea7u tięn</li><li>V\u0129nh vi\u1ec5n cho l\u1ea7n vi ph\u1ea1m th\u1ee9 hai</li></ul><p>N\u1ebfu quý v\u1ecb ho\u1eb7c b\u1ea5t k\u1ef3 thŕnh vięn nŕo trong h\u1ed9 gia \u0111ěnh c\u1ee7a quý v\u1ecb th\u1ef1c hi\u1ec7n nh\u1eefng \u0111i\u1ec1u sau:</p><ul class="list--bulleted"><li>\u0110\u1ed5i tr\u1ee3 c\u1ea5p SNAP \u0111\u1ec3 l\u1ea5y súng, \u0111\u1ea1n d\u01b0\u1ee3c ho\u1eb7c ch\u1ea5t n\u1ed5 vŕ b\u1ecb tňa án k\u1ebft t\u1ed9i</li><li>Trao \u0111\u1ed5i, mua ho\u1eb7c bán phúc l\u1ee3i SNAP t\u1eeb $500 tr\u1edf lęn vŕ b\u1ecb tňa án k\u1ebft t\u1ed9i</li></ul><p>Quý v\u1ecb s\u1ebd:</p><ul class="list--bulleted"><li>Quý v\u1ecb s\u1ebd b\u1ecb thu h\u1ed3i phúc l\u1ee3i SNAP v\u0129nh vi\u1ec5n</li></ul><p>N\u1ebfu quý v\u1ecb ho\u1eb7c b\u1ea5t k\u1ef3 thŕnh vięn nŕo trong h\u1ed9 gia \u0111ěnh c\u1ee7a quý v\u1ecb lŕm nh\u1eefng \u0111i\u1ec1u sau:</p><ul class="list--bulleted"><li>Cung c\u1ea5p thông tin sai l\u1ec7ch v\u1ec1 quý v\u1ecb lŕ ai ho\u1eb7c n\u01a1i quý v\u1ecb s\u1ed1ng \u0111\u1ec3 nh\u1eadn tr\u1ee3 c\u1ea5p trong nhi\u1ec1u tr\u01b0\u1eddng h\u1ee3p cůng m\u1ed9t lúc</li></ul><p>Quý v\u1ecb s\u1ebd:</p><ul class="list--bulleted"><li>B\u1ecb thu h\u1ed3i phúc l\u1ee3i SNAP trong 10 n\u0103m</li></ul><p>Nh\u1eefng hěnh ph\u1ea1t nŕo \u0111\u01b0\u1ee3c áp d\u1ee5ng trong FITAP vŕ KCSP?</p><p>N\u1ebfu quý v\u1ecb ho\u1eb7c b\u1ea5t k\u1ef3 thŕnh vięn nŕo trong h\u1ed9 gia \u0111ěnh c\u1ee7a quý v\u1ecb th\u1ef1c hi\u1ec7n nh\u1eefng \u0111i\u1ec1u sau:</p><p>Quý v\u1ecb s\u1ebd:</p><ul class="list--bulleted"><li>Gi\u1ea5u thông tin ho\u1eb7c cung c\u1ea5p thông tin sai l\u1ec7ch</li></ul><p>Quý v\u1ecb s\u1ebd:</p><p>B\u1ecb thu h\u1ed3i phúc l\u1ee3i SNAP:</p><ul class="list--bulleted"><li>1 n\u0103m cho l\u1ea7n vi ph\u1ea1m \u0111\u1ea7u tięn</li><li>2 n\u0103m cho l\u1ea7n vi ph\u1ea1m th\u1ee9 hai</li><li>V\u0129nh vi\u1ec5n \u0111\u1ed1i v\u1edbi l\u1ea7n vi ph\u1ea1m th\u1ee9 ba</li></ul><p>Quý v\u1ecb c\u0169ng có th\u1ec3 b\u1ecb ph\u1ea1t t\u1edbi 50.000 USD ho\u1eb7c b\u1ecb ph\u1ea1t tů lęn t\u1edbi 20 n\u0103m ho\u1eb7c c\u1ea3 hai.</p><p>N\u1ebfu quý v\u1ecb ho\u1eb7c b\u1ea5t k\u1ef3 thŕnh vięn nŕo trong h\u1ed9 gia \u0111ěnh c\u1ee7a quý v\u1ecb th\u1ef1c hi\u1ec7n nh\u1eefng vi\u1ec7c sau:</p><ul class="list--bulleted"><li>S\u1eed d\u1ee5ng th\u1ebb EBT c\u1ee7a quý v\u1ecb</li><ul class="list--bulleted"><li>trong c\u1eeda hŕng r\u01b0\u1ee3u,</li><li>trong sňng b\u1ea1c ho\u1eb7c c\u01a1 s\u1edf \u0111ánh b\u1ea1c,</li><li>trong c\u01a1 s\u1edf bán l\u1ebb s\u1ea3n xu\u1ea5t ch\u01b0\u01a1ng trěnh gi\u1ea3i trí dŕnh cho ng\u01b0\u1eddi l\u1edbn trong \u0111ó ng\u01b0\u1eddi bi\u1ec3u di\u1ec5n c\u1edfi qu\u1ea7n áo ho\u1eb7c bi\u1ec3u di\u1ec5n trong těnh tr\u1ea1ng không m\u1eb7c qu\u1ea7n áo vě m\u1ee5c \u0111ích gi\u1ea3i trí ho\u1eb7c</li><li>t\u1ea1i b\u1ea5t k\u1ef3 hi\u1ec7u sách dŕnh cho ng\u01b0\u1eddi l\u1edbn nŕo, b\u1ea5t k\u1ef3 c\u1eeda hŕng \u0111\u1ed3 důng dŕnh cho ng\u01b0\u1eddi l\u1edbn nŕo ho\u1eb7c b\u1ea5t k\u1ef3 c\u01a1 s\u1edf kinh doanh có khuynh h\u01b0\u1edbng těnh d\u1ee5c nŕo,</li><li>cho b\u1ea5t k\u1ef3 hěnh x\u0103m, x\u1ecf khuyęn, ho\u1eb7c c\u01a1 s\u1edf ngh\u1ec7 thu\u1eadt tręn c\u01a1 th\u1ec3,</li><li>t\u1ea1i b\u1ea5t k\u1ef3 ti\u1ec7m lŕm móng nŕo,</li><li>t\u1ea1i b\u1ea5t k\u1ef3 c\u1eeda hŕng trang s\u1ee9c nŕo,</li><li>t\u1ea1i b\u1ea5t k\u1ef3 khu gi\u1ea3i trí ho\u1eb7c trň ch\u01a1i \u0111i\u1ec7n t\u1eed nŕo, </li><li>t\u1ea1i b\u1ea5t k\u1ef3 công ty b\u1ea3o lănh t\u1ea1i ngo\u1ea1i nŕo,</li><li>t\u1ea1i b\u1ea5t k\u1ef3 câu l\u1ea1c b\u1ed9 \u0111ęm, quán bar, quán r\u01b0\u1ee3u ho\u1eb7c quán r\u01b0\u1ee3u nŕo,</li><li>tręn b\u1ea5t k\u1ef3 tŕu du l\u1ecbch nŕo,</li><li>t\u1ea1i b\u1ea5t k\u1ef3 ho\u1ea1t \u0111\u1ed9ng kinh doanh tâm linh nŕo; ho\u1eb7c</li><li>t\u1ea1i b\u1ea5t k\u1ef3 c\u01a1 s\u1edf nŕo không cho phép ng\u01b0\u1eddi d\u01b0\u1edbi 18 tu\u1ed5i, ho\u1eb7c</li><li>t\u1ea1i máy ATM \u1edf b\u1ea5t k\u1ef3 c\u01a1 s\u1edf nŕo trong s\u1ed1 nŕy,</li></ul></ul><ul class="list--bulleted"><li>S\u1eed d\u1ee5ng th\u1ebb EBT c\u1ee7a quý v\u1ecb</li><ul class="list--bulleted"><li>t\u1ea1i b\u1ea5t k\u1ef3 nhŕ bán l\u1ebb nŕo \u0111\u1ed1i v\u1edbi vi\u1ec7c mua \u0111\u1ed3 u\u1ed1ng có c\u1ed3n,</li><li>t\u1ea1i b\u1ea5t k\u1ef3 nhŕ bán l\u1ebb nŕo \u0111\u1ec3 mua s\u1ea3n ph\u1ea9m thu\u1ed1c lá, ho\u1eb7c</li><li>t\u1ea1i b\u1ea5t k\u1ef3 nhŕ bán l\u1ebb nŕo \u0111\u1ec3 mua vé s\u1ed1,</li><li>t\u1ea1i b\u1ea5t k\u1ef3 nhŕ bán l\u1ebb nŕo \u0111\u1ec3 mua \u0111\u1ed3 trang s\u1ee9c.</li></ul></ul><p>Quý v\u1ecb s\u1ebd:</p><p>B\u1ecb thu h\u1ed3i phúc l\u1ee3i SNAP trong:</p><ul class="list--bulleted"><li>1 n\u0103m \u0111\u1ed1i v\u1edbi l\u1ea7n vi ph\u1ea1m \u0111\u1ea7u tięn</li><li>2 n\u0103m \u0111\u1ed1i v\u1edbi l\u1ea7n vi ph\u1ea1m th\u1ee9 hai</li><li>V\u0129nh vi\u1ec5n \u0111\u1ed1i v\u1edbi l\u1ea7n vi ph\u1ea1m th\u1ee9 ba</li></li></ul><p>N\u1ebfu quý v\u1ecb ho\u1eb7c b\u1ea5t k\u1ef3 thŕnh vięn nŕo trong h\u1ed9 gia \u0111ěnh c\u1ee7a quý v\u1ecb th\u1ef1c hi\u1ec7n nh\u1eefng \u0111i\u1ec1u sau:</p><ul class="list--bulleted"><li>Cung c\u1ea5p thông tin sai l\u1ec7ch v\u1ec1 n\u01a1i quý v\u1ecb s\u1ed1ng \u0111\u1ec3 nh\u1eadn tr\u1ee3 c\u1ea5p \u1edf hai ti\u1ec3u bang tr\u1edf lęn cůng m\u1ed9t lúc</li></ul><p>Quý v\u1ecb s\u1ebd: </p> <ul class="list--bulleted"><li>Quý v\u1ecb s\u1ebd b\u1ecb thu h\u1ed3i phúc l\u1ee3i SNAP trong 10 n\u0103m</li></ul>
legal-expanded.header3=Quy ch\u1ebf s\u1eeda \u0111\u1ed5i c\u1ee7a Louisiana 46:56 - Các ch\u01b0\u01a1ng trěnh chia s\u1ebb quy\u1ec1n truy c\u1eadp d\u1eef li\u1ec7u tr\u01b0\u1eddng h\u1ee3p
legal-expanded.body3=<p>Quy\u1ec1n nŕy cho phép các khu v\u1ef1c ch\u01b0\u01a1ng trěnh trong B\u1ed9 chia s\u1ebb quy\u1ec1n truy c\u1eadp vŕo h\u1ed3 s\u01a1 v\u1ee5 vi\u1ec7c c\u1ee7a nhau khi c\u1ea7n thi\u1ebft cho vi\u1ec7c qu\u1ea3n lý các ch\u01b0\u01a1ng trěnh t\u01b0\u01a1ng \u1ee9ng, tr\u1eeb khi b\u1ecb c\u1ea5m b\u1edfi lu\u1eadt pháp ho\u1eb7c quy \u0111\u1ecbnh lięn bang.</p>
legal-expanded.header4=Tuyęn b\u1ed1 không phân bi\u1ec7t \u0111\u1ed1i x\u1eed c\u1ee7a USDA
legal-expanded.body4=<p>Theo lu\u1eadt dân quy\u1ec1n lięn bang vŕ các quy \u0111\u1ecbnh vŕ chính sách v\u1ec1 quy\u1ec1n dân s\u1ef1 c\u1ee7a B\u1ed9 Nông nghi\u1ec7p Hoa K\u1ef3 (USDA), t\u1ed5 ch\u1ee9c nŕy b\u1ecb c\u1ea5m phân bi\u1ec7t \u0111\u1ed1i x\u1eed d\u1ef1a tręn ch\u1ee7ng t\u1ed9c, mŕu da, ngu\u1ed3n g\u1ed1c qu\u1ed1c gia, gi\u1edbi tính (bao g\u1ed3m c\u1ea3 b\u1ea3n d\u1ea1ng gi\u1edbi vŕ khuynh h\u01b0\u1edbng těnh d\u1ee5c), khuy\u1ebft t\u1eadt, tu\u1ed5i tác ho\u1eb7c tr\u1ea3 thů ho\u1eb7c tr\u1ea3 \u0111\u0169a ho\u1ea1t \u0111\u1ed9ng dân quy\u1ec1n tr\u01b0\u1edbc \u0111ây.</p><p>Thông tin v\u1ec1 ch\u01b0\u01a1ng trěnh có th\u1ec3 \u0111\u01b0\u1ee3c cung c\u1ea5p b\u1eb1ng các ngôn ng\u1eef khác ngoŕi ti\u1ebfng Anh. Ng\u01b0\u1eddi khuy\u1ebft t\u1eadt c\u1ea7n các ph\u01b0\u01a1ng ti\u1ec7n lięn l\u1ea1c thay th\u1ebf \u0111\u1ec3 l\u1ea5y thông tin ch\u01b0\u01a1ng trěnh (ví d\u1ee5: ch\u1eef n\u1ed5i Braille, ch\u1eef in l\u1edbn, b\u0103ng ghi âm, Ngôn ng\u1eef ký hi\u1ec7u Hoa K\u1ef3), nęn lięn h\u1ec7 v\u1edbi c\u01a1 quan ti\u1ec3u bang ho\u1eb7c \u0111\u1ecba ph\u01b0\u01a1ng ch\u1ecbu trách nhi\u1ec7m qu\u1ea3n lý ch\u01b0\u01a1ng trěnh ho\u1eb7c Trung tâm TARGET c\u1ee7a USDA theo s\u1ed1 (202) 720- 2600 (tho\u1ea1i vŕ TTY) ho\u1eb7c lięn h\u1ec7 v\u1edbi USDA thông qua D\u1ecbch v\u1ee5 Phięn d\u1ecbch cho ng\u01b0\u1eddi khi\u1ebfm thính Lięn bang theo s\u1ed1 (800) 877-8339.</p><p>\u0110\u1ec3 g\u1eedi khi\u1ebfu n\u1ea1i v\u1ec1 phân bi\u1ec7t \u0111\u1ed1i x\u1eed trong ch\u01b0\u01a1ng trěnh, Ng\u01b0\u1eddi khi\u1ebfu n\u1ea1i ph\u1ea3i \u0111i\u1ec1n vŕo M\u1eabu AD-3027, Ch\u01b0\u01a1ng trěnh USDA M\u1eabu \u0111\u01a1n Khi\u1ebfu n\u1ea1i Phân bi\u1ec7t \u0111\u1ed1i x\u1eed có th\u1ec3 l\u1ea5y tr\u1ef1c tuy\u1ebfn t\u1ea1i: <a target="_blank" rel="noreferrer noopener" href="https://www.usda.gov/sites/default/files/documents/ad-3027.pdf">https://www.usda.gov/sites/default/files/documents/ad-3027.pdf</a>, t\u1eeb b\u1ea5t k\u1ef3 v\u0103n phňng USDA nŕo, b\u1eb1ng cách g\u1ecdi \u0111\u1ebfn s\u1ed1 (866) 632-9992 ho\u1eb7c b\u1eb1ng cách vi\u1ebft th\u01b0 g\u1eedi t\u1edbi USDA. Th\u01b0 ph\u1ea3i có tęn, \u0111\u1ecba ch\u1ec9, s\u1ed1 \u0111i\u1ec7n tho\u1ea1i c\u1ee7a ng\u01b0\u1eddi khi\u1ebfu n\u1ea1i vŕ mô t\u1ea3 b\u1eb1ng v\u0103n b\u1ea3n v\u1ec1 hŕnh \u0111\u1ed9ng b\u1ecb cáo bu\u1ed9c phân bi\u1ec7t \u0111\u1ed1i x\u1eed v\u1edbi \u0111\u1ee7 chi ti\u1ebft \u0111\u1ec3 thông báo cho Tr\u1ee3 lý B\u1ed9 tr\u01b0\u1edfng v\u1ec1 Dân quy\u1ec1n (ASCR) v\u1ec1 tính ch\u1ea5t vŕ ngŕy tháng c\u1ee7a hŕnh vi vi ph\u1ea1m dân quy\u1ec1n b\u1ecb cáo bu\u1ed9c. Bi\u1ec3u m\u1eabu ho\u1eb7c th\u01b0 AD-3027 \u0111ă hoŕn thŕnh ph\u1ea3i \u0111\u01b0\u1ee3c g\u1eedi t\u1edbi USDA tr\u01b0\u1edbc:</p><p>1. <strong>Th\u01b0:</strong> B\u1ed9 Nông nghi\u1ec7p Hoa K\u1ef3<br/>V\u0103n phňng Tr\u1ee3 lý B\u1ed9 tr\u01b0\u1edfng Dân quy\u1ec1n<br/>1400 Independence Avenue, SW<br/>Washington, D.C. 20250-9410; <br/>ho\u1eb7c</p><p>2. <strong>Fax:</strong> (833) 256-1665 ho\u1eb7c (202) 690-7442</p><p>3. <strong>Email:</strong> <a href="mailto:Program.Intake@usda.gov">Program.Intake@usda.gov</a></p><p>T\u1ed5 ch\u1ee9c nŕy lŕ nhŕ cung c\u1ea5p c\u01a1 h\u1ed9i běnh \u0111\u1eb3ng.</p>

signature-title=Ch\u1eef ký
signature-header=Nh\u1eadp tęn pháp lý \u0111\u1ea7y \u0111\u1ee7 c\u1ee7a b\u1ea1n vŕo \u0111ây \u0111\u1ec3 ký vŕo \u0111\u01a1n \u0111\u0103ng ký nŕy.
signature.p1=Khi ký vŕo \u0111\u01a1n \u0111\u0103ng ký nŕy, quý v\u1ecb xác nh\u1eadn r\u1eb1ng quý v\u1ecb ghi thông tin \u0111úng s\u1ef1 th\u1eadt vŕ chính xác vŕo \u0111\u01a1n \u0111\u0103ng ký, bao g\u1ed3m thông tin v\u1ec1 t\u01b0 cách công dân vŕ těnh tr\u1ea1ng không ph\u1ea3i công dân c\u1ee7a ng\u01b0\u1eddi n\u1ed9p \u0111\u01a1n xin SNAP.
signature.p2=N\u1ebfu cung c\u1ea5p thông tin sai l\u1ec7ch, quý v\u1ecb có th\u1ec3 không nh\u1eadn \u0111\u01b0\u1ee3c tr\u1ee3 c\u1ea5p vŕ có th\u1ec3 b\u1ecb truy t\u1ed1 hěnh s\u1ef1.
signature.type-here=Nh\u1eadp tęn pháp lý \u0111\u1ea7y \u0111\u1ee7 c\u1ee7a b\u1ea1n
signature-submit=G\u1eedi \u0111\u01a1n \u0111\u0103ng ký

# Confirmation
confirmation.title=Xác nh\u1eadn
confirmation.header=Xong r\u1ed3i! \u0110\u01a1n \u0111\u0103ng ký c\u1ee7a quý v\u1ecb \u0111ă \u0111\u01b0\u1ee3c g\u1eedi \u0111i.
confirmation.subtext=\u0110\u01a1n \u0111\u0103ng ký c\u1ee7a quý v\u1ecb \u0111ă \u0111\u01b0\u1ee3c g\u1eedi vŕo <b>{0}</b>.
confirmation.helpful-resources=Tŕi li\u1ec7u h\u1eefu ích
confirmation.helpful-resources.l1=Quay l\u1ea1i <a href="benefits.dcfs.la.gov">benefits.dcfs.la.gov</a> \u0111\u1ec3 g\u1eedi m\u1ecdi tŕi li\u1ec7u mŕ DCFS yęu c\u1ea7u.
confirmation.helpful-resources.l2=<a href="https://cafe-cp.dcfs.la.gov/selfservice/">T\u1ea1o tŕi kho\u1ea3n t\u1ea1i LA CAFÉ</a> \u0111\u1ec3 qu\u1ea3n lý phúc l\u1ee3i c\u1ee7a quý v\u1ecb.
confirmation.next-steps=Các b\u01b0\u1edbc ti\u1ebfp theo
confirmation.next-steps-immediate=Các b\u01b0\u1edbc ti\u1ebfp theo c\u1ea7n th\u1ef1c hi\u1ec7n ngay
confirmation.scroll-down.wic-only=Cu\u1ed9n xu\u1ed1ng \u0111\u1ec3 xem thông tin v\u1ec1 ch\u01b0\u01a1ng trěnh dinh d\u01b0\u1ee1ng WIC.
confirmation.scroll-down.ece-only=Cu\u1ed9n xu\u1ed1ng \u0111\u1ec3 xem thông tin v\u1ec1 ch\u0103m sóc tr\u1ebb mi\u1ec5n phí vŕ l\u1edbp m\u1ea7m non
confirmation.scroll-down.ece-and-wic=Cu\u1ed9n xu\u1ed1ng \u0111\u1ec3 xem thông tin v\u1ec1 ch\u0103m sóc tr\u1ebb mi\u1ec5n phí vŕ ti\u1ec1n m\u1eabu giáo c\u0169ng nh\u01b0 ch\u01b0\u01a1ng trěnh dinh d\u01b0\u1ee1ng WIC
confirmation.p1_html=<b>B\u1ea1n \u0111\u01b0\u1ee3c yęu c\u1ea7u ph\u1ea3i hoŕn thŕnh m\u1ed9t cu\u1ed9c ph\u1ecfng v\u1ea5n.</b> B\u1ea1n s\u1ebd nh\u1eadn \u0111\u01b0\u1ee3c th\u01b0 h\u1eb9n tr\u01b0\u1edbc ngŕy <b>{0}</b> kčm theo thông tin chi ti\u1ebft v\u1ec1 cu\u1ed9c ph\u1ecfng v\u1ea5n c\u1ee7a b\u1ea1n.
confirmation.p2_html=Trong vňng 30 ngŕy t\u1edbi, <b>d\u1ef1 ki\u1ebfn s\u1ebd nh\u1eadn \u0111\u01b0\u1ee3c th\u01b0</b> v\u1ec1 \u0111\u01a1n \u0111\u0103ng ký c\u1ee7a quý v\u1ecb. Lá th\u01b0 s\u1ebd cho quý v\u1ecb bi\u1ebft li\u1ec7u quý v\u1ecb có \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n hay không.
confirmation.p3=Hăy g\u1ecdi LAHelpU theo s\u1ed1 <a href="tel:(888) 524-3578">(888) 524-3578</a> n\u1ebfu quý v\u1ecb có b\u1ea5t k\u1ef3 câu h\u1ecfi nŕo v\u1ec1 \u0111\u01a1n \u0111\u0103ng ký tr\u1ef1c tuy\u1ebfn c\u1ee7a měnh.
confirmation-feedback.how-easy=Vi\u1ec7c \u0111i\u1ec1n \u0111\u01a1n \u0111\u0103ng ký tr\u1ef1c tuy\u1ebfn b\u1eb1ng trang web nŕy có d\u1ec5 dŕng không, hay khó kh\u0103n nh\u01b0 th\u1ebf nŕo? (Không b\u1eaft bu\u1ed9c)

# Application copy
application-copy.title=B\u1ea3n sao \u0111\u01a1n \u0111\u0103ng ký
application-copy.header=B\u1ea1n \u0111ă g\u1eedi \u0111\u01a1n \u0111\u0103ng ký thŕnh công
application-copy.subtext=\u0110\u01a1n \u0111\u0103ng ký c\u1ee7a b\u1ea1n \u0111ă \u0111\u01b0\u1ee3c g\u1eedi \u0111\u1ebfn B\u1ed9 D\u1ecbch v\u1ee5 Gia \u0111ěnh vŕ Tr\u1ebb em (DCFS)
application-copy.copy-question=B\u1ea1n có mu\u1ed1n m\u1ed9t b\u1ea3n sao \u0111\u01a1n \u0111\u0103ng ký c\u1ee7a měnh không?

application-copy.how-to-receive=B\u1ea1n mu\u1ed1n nh\u1eadn b\u1ea3n sao \u0111\u01a1n \u0111\u0103ng ký c\u1ee7a měnh b\u1eb1ng cách nŕo?
application-copy.how-to-receive.option1=Trong th\u01b0
application-copy.how-to-receive.option2=\u0110ă g\u1eedi t\u1edbi email c\u1ee7a tôi

# WIC/ECE - these are placeholders for translations, feel free to change the key names
looking-for-assistance=Quý v\u1ecb có \u0111ang těm ki\u1ebfm s\u1ef1 h\u1ed7 tr\u1ee3 v\u1edbi các ch\u01b0\u01a1ng trěnh khác không?
already-started=Quý v\u1ecb \u0111ă b\u1eaft \u0111\u1ea7u \u0111i\u1ec1n \u0111\u01a1n ch\u01b0a?
upload-requested-docs=T\u1ea3i tŕi li\u1ec7u \u0111\u01b0\u1ee3c yęu c\u1ea7u lęn DCFS

parish.title=Giáo x\u1ee9
parish.header=Hi\u1ec7n t\u1ea1i quý v\u1ecb \u0111ang s\u1ed1ng \u1edf giáo x\u1ee9 nŕo?
parish.subheader=Ch\u1ecdn giáo x\u1ee9 n\u01a1i quý v\u1ecb sinh s\u1ed1ng.
parish.select=Ch\u1ecdn giáo x\u1ee9 c\u1ee7a quý v\u1ecb

nola-apply-start.title=\u0110\u0103ng ký
nola-apply-start.header=Quý v\u1ecb có th\u1ec3 \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n tham gia ch\u01b0\u01a1ng trěnh Giáo d\u1ee5c s\u1edbm vŕ Ch\u0103m sóc tr\u1ebb em mi\u1ec5n phí
nola-apply-start.subheader=Thông qua 4 câu tr\u1ea3 l\u1eddi n\u1eefa, chúng tôi có th\u1ec3 ki\u1ec3m tra xem quý v\u1ecb có \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n tham gia ch\u01b0\u01a1ng trěnh <b>Ph\u1ee5 n\u1eef, Tr\u1ebb s\u01a1 sinh vŕ Tr\u1ebb em (WIC)</b> ho\u1eb7c <b>Giáo d\u1ee5c s\u1edbm vŕ Ch\u0103m sóc tr\u1ebb em</b> hay không.
nola-apply-start.what-is-wic=Ch\u01b0\u01a1ng trěnh Ph\u1ee5 n\u1eef, Tr\u1ebb s\u01a1 sinh vŕ Tr\u1ebb em (WIC) lŕ gě?
nola-apply-start.what-is-wic-content=Ch\u01b0\u01a1ng trěnh Ph\u1ee5 n\u1eef, Tr\u1ebb s\u01a1 sinh vŕ Tr\u1ebb em (WIC) cung c\u1ea5p ki\u1ebfn th\u1ee9c v\u1ec1 dinh d\u01b0\u1ee1ng, h\u01b0\u1edbng d\u1eabn ch\u0103m sóc s\u1ee9c kh\u1ecfe vŕ th\u1ebb EBT \u0111\u1ec3 thanh toán cho th\u1ef1c ph\u1ea9m lŕnh m\u1ea1nh. Ph\u1ee5 n\u1eef mang thai, ph\u1ee5 n\u1eef mang thai trong 6 tháng qua, tr\u1ebb s\u01a1 sinh vŕ tr\u1ebb em d\u01b0\u1edbi 5 tu\u1ed5i \u0111\u1ec1u có th\u1ec3 \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n.
nola-apply-start.what-is-ece=Ch\u01b0\u01a1ng trěnh Giáo d\u1ee5c s\u1edbm vŕ Ch\u0103m sóc tr\u1ebb em (ECE) lŕ gě?
nola-apply-start.what-is-ece-content=Ch\u01b0\u01a1ng trěnh Giáo d\u1ee5c s\u1edbm vŕ Ch\u0103m sóc tr\u1ebb em (ECE) h\u1ed7 tr\u1ee3 giáo d\u1ee5c cho ph\u1ee5 huynh l\u1eabn tr\u1ebb nh\u1ecf vŕ c\u1ea3 ch\u0103m sóc tr\u1ebb em. ECE bao g\u1ed3m các ch\u01b0\u01a1ng trěnh Head Start vŕ Early Head Start dŕnh cho tr\u1ebb em d\u01b0\u1edbi 5 tu\u1ed5i vŕ ph\u1ee5 n\u1eef mang thai.
nola-apply-start.im-interested=Tôi quan tâm

nola-apply-questions.title=Câu h\u1ecfi c\u1ee7a ECE
nola-apply-questions.header=Th\u1eadt tuy\u1ec7t! Quý v\u1ecb ch\u1ec9 c\u1ea7n tr\u1ea3 l\u1eddi 2 câu h\u1ecfi nhanh \u0111\u1ec3 giúp NOLA-PS těm ra ch\u01b0\u01a1ng trěnh mŕ quý v\u1ecb \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n tham gia.
nola-apply-questions.subheader=Nh\u1eefng câu h\u1ecfi nŕy lięn quan \u0111\u1ebfn ng\u01b0\u1eddi giám h\u1ed9 h\u1ee3p pháp c\u1ee7a (nh\u1eefng) tr\u1ebb mŕ quý v\u1ecb mu\u1ed1n yęu c\u1ea7u d\u1ecbch v\u1ee5 ch\u0103m sóc.

nola-apply-household-working.title=Công vi\u1ec7c c\u1ee7a ng\u01b0\u1eddi tr\u01b0\u1edfng thŕnh trong h\u1ed9 gia \u0111ěnh
nola-apply-household-working.header=Có bao nhięu ng\u01b0\u1eddi giám h\u1ed9 h\u1ee3p pháp c\u1ee7a tr\u1ebb (s\u1ed1ng trong h\u1ed9 gia \u0111ěnh quý v\u1ecb) \u0111ang \u0111i lŕm, \u0111ang \u0111i h\u1ecdc, \u0111ang tham gia ch\u01b0\u01a1ng trěnh \u0111ŕo t\u1ea1o ho\u1eb7c \u0111ang těm vi\u1ec7c lŕm?
nola-apply-household.all-of-them=T\u1ea5t c\u1ea3 ng\u01b0\u1eddi giám h\u1ed9
nola-apply-household.some-of-them=M\u1ed9t vŕi ng\u01b0\u1eddi giám h\u1ed9
nola-apply-household.none-of-them=Không có ai trong s\u1ed1 \u0111ó
ece-apply-household-working.title=CĂ´ng vi\u1ec7c c\u1ee7a ng\u01b0\u1eddi tr\u01b0\u1edfng thĂ nh trong h\u1ed9 gia \u0111Ă¬nh
ece-apply-household-working.header=CĂł bao nhiĂŞu ng\u01b0\u1eddi giĂˇm h\u1ed9 h\u1ee3p phĂˇp c\u1ee7a tr\u1ebb (s\u1ed1ng trong h\u1ed9 gia \u0111Ă¬nh quĂ˝ v\u1ecb) \u0111ang \u0111i lĂ m, \u0111ang \u0111i h\u1ecdc, \u0111ang tham gia ch\u01b0\u01a1ng trĂ¬nh \u0111Ă o t\u1ea1o ho\u1eb7c \u0111ang tĂ¬m vi\u1ec7c lĂ m?
ece-apply-household.all-of-them=T\u1ea5t c\u1ea3 ng\u01b0\u1eddi giĂˇm h\u1ed9
ece-apply-household.some-of-them=M\u1ed9t vĂ i ng\u01b0\u1eddi giĂˇm h\u1ed9
ece-apply-household.none-of-them=KhĂ´ng cĂł ai trong s\u1ed1 \u0111Ăł

nola-apply-iep.title=IEP
nola-apply-iep.header=Có ng\u01b0\u1eddi giám h\u1ed9 h\u1ee3p pháp nŕo c\u1ee7a tr\u1ebb (s\u1ed1ng trong h\u1ed9 gia \u0111ěnh quý v\u1ecb) b\u1ecb khuy\u1ebft t\u1eadt không?
ece-apply-iep.title=IEP
ece-apply-iep.header=CĂł ng\u01b0\u1eddi giĂˇm h\u1ed9 h\u1ee3p phĂˇp nĂ o c\u1ee7a tr\u1ebb (s\u1ed1ng trong h\u1ed9 gia \u0111Ă¬nh quĂ˝ v\u1ecb) b\u1ecb khuy\u1ebft t\u1eadt khĂ´ng?

nola-apply-ece-confirmation.title=Xác nh\u1eadn c\u1ee7a ECE
nola-apply-ece-confirmation.header=Chúng tôi có th\u1ec3 chia s\u1ebb d\u1eef li\u1ec7u SNAP c\u1ee7a quý v\u1ecb v\u1edbi NOLA P.S. không?
nola-apply-ece-confirmation.subheader=Chúng tôi có th\u1ec3 s\u1eed d\u1ee5ng thông tin SNAP c\u1ee7a quý v\u1ecb \u0111\u1ec3 b\u1eaft \u0111\u1ea7u \u0111\u0103ng ký ch\u01b0\u01a1ng trěnh Giáo d\u1ee5c m\u1eabu giáo vŕ Ch\u0103m sóc tr\u1ebb em mi\u1ec5n phí v\u1edbi Tr\u01b0\u1eddng công l\u1eadp NOLA (NOLA Public Schools, P.S.).<br/><br/>NOLA P.S. s\u1ebd lięn h\u1ec7 v\u1edbi quý v\u1ecb \u0111\u1ec3 hoŕn t\u1ea5t quá trěnh \u0111\u0103ng ký.
nola-apply-ece-confirmation.button=Chia s\u1ebb d\u1eef li\u1ec7u c\u1ee7a tôi cho NOLA P.S.

wic-apply.title=\u0110\u0103ng ký WIC
wic-apply.send-your-info=Quý v\u1ecb có mu\u1ed1n chúng tôi g\u1eedi thông tin c\u1ee7a quý v\u1ecb \u0111\u1ebfn S\u1edf Y t\u1ebf Louisiana (Louisiana Department of Health) \u0111\u1ec3 h\u1ed7 tr\u1ee3 hoŕn t\u1ea5t \u0111\u01a1n \u0111\u0103ng ký WIC c\u1ee7a quý v\u1ecb không?
wic-apply.send-your-info-help=S\u1edf Y t\u1ebf Louisiana s\u1ebd lięn h\u1ec7 v\u1edbi quý v\u1ecb \u0111\u1ec3 hoŕn t\u1ea5t \u0111\u01a1n \u0111\u0103ng ký.
apply-wic-confirmation.subheader=Nhân vięn WIC s\u1ebd lięn h\u1ec7 v\u1edbi quý v\u1ecb \u0111\u1ec3 hoŕn t\u1ea5t quy trěnh \u0111\u0103ng ký.
wic-apply.share-data=Có, hăy g\u1eedi \u0111\u1ec3 h\u1ed7 tr\u1ee3 \u0111\u01a1n \u0111\u0103ng ký WIC c\u1ee7a tôi

apply-thank-you.title=Xác nh\u1eadn
apply-thank-you.header=Ti\u1ebfp t\u1ee5c hoŕn thŕnh \u0111\u01a1n \u0111\u0103ng ký SNAP c\u1ee7a b\u1ea1n
apply-thank-you.subheader=C\u1ea3m \u01a1n vě thông tin c\u1ee7a b\u1ea1n. B\u1ea1n s\u1ebd nh\u1eadn \u0111\u01b0\u1ee3c các b\u01b0\u1edbc ti\u1ebfp theo cho t\u1ea5t c\u1ea3 các ch\u01b0\u01a1ng trěnh \u1edf cu\u1ed1i.

wic.based-on-your-answers=D\u1ef1a tręn câu tr\u1ea3 l\u1eddi c\u1ee7a quý v\u1ecb, quý v\u1ecb có th\u1ec3 \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n tham gia ch\u01b0\u01a1ng trěnh <b>Ph\u1ee5 n\u1eef, Tr\u1ebb s\u01a1 sinh vŕ Tr\u1ebb em (Women, Infants, and Children, WIC)</b>. WIC có th\u1ec3:<ul class="list--bulleted"><li>Cung c\u1ea5p ki\u1ebfn th\u1ee9c v\u1ec1 dinh d\u01b0\u1ee1ng</li> <li>Gi\u1edbi thi\u1ec7u quý v\u1ecb \u0111\u1ebfn c\u01a1 s\u1edf ch\u0103m sóc s\u1ee9c kh\u1ecfe</li> <li>Giúp quý v\u1ecb chi tr\u1ea3 cho th\u1ef1c ph\u1ea9m lŕnh m\u1ea1nh</li></ul>
wic.would-you-like-share-data=Quý v\u1ecb có mu\u1ed1n chia s\u1ebb d\u1eef li\u1ec7u c\u1ee7a měnh v\u1edbi WIC \u0111\u1ec3 xem quý v\u1ecb có \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n không?

nola-ece-links.title=Lięn k\u1ebft c\u1ee7a ECE
nola-ece.if-youre-approved=N\u1ebfu \u0111\u01a1n \u0111\u0103ng ký SNAP c\u1ee7a quý v\u1ecb \u0111\u01b0\u1ee3c phę duy\u1ec7t, quý v\u1ecb c\u0169ng \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n tham gia ch\u01b0\u01a1ng trěnh giáo d\u1ee5c m\u1eabu giáo vŕ ch\u0103m sóc tr\u1ebb em <u>mi\u1ec5n phí</u>.
nola-ece.subheader=Nh\u1eefng ch\u01b0\u01a1ng trěnh nŕy có th\u1ec3:<ul class="list--bulleted"> <li>Cung c\u1ea5p d\u1ecbch v\u1ee5 ch\u0103m sóc vŕ giáo d\u1ee5c mi\u1ec5n phí cho tr\u1ebb em t\u1eeb s\u01a1 sinh \u0111\u1ebfn 4 tu\u1ed5i</li> <li>Giáo d\u1ee5c m\u1eabu giáo mi\u1ec5n phí t\u1ea1i tr\u01b0\u1eddng công ho\u1eb7c tr\u01b0\u1eddng t\u01b0 cho tr\u1ebb 4 tu\u1ed5i</li></ul>
nola-ece-links.at-the-end-of-this-app=Hăy nh\u1ea5p chu\u1ed9t vŕo lięn k\u1ebft \u1edf cu\u1ed1i \u0111\u01a1n \u0111\u0103ng ký nŕy \u0111\u1ec3 chuy\u1ec3n t\u1edbi \u0111\u01a1n \u0111\u0103ng ký Tr\u01b0\u1eddng công l\u1eadp NOLA (enrollnolaps.com).
nola-ece-links.are-you-interested=Quý v\u1ecb có quan tâm \u0111\u1ebfn d\u1ecbch v\u1ee5 ch\u0103m sóc tr\u1ebb em ho\u1eb7c giáo d\u1ee5c m\u1eabu giáo mi\u1ec5n phí không?
nola-ece-go-to-application=Chuy\u1ec3n \u0111\u1ebfn \u0111\u01a1n \u0111\u0103ng ký ECE

jefferson-apply-questions.header=Tuy\u1ec7t v\u1eddi! Ch\u00fang t\u00f4i ch\u1ec9 c\u00f3 2 c\u00e2u h\u1ecfi nhanh \u0111\u1ec3 gi\u00fap M\u1ea1ng l\u01b0\u1ee3i M\u1ea7m non S\u1ed1m Jefferson x\u00e1c \u0111\u1ecbnh ch\u01b0\u01a1ng tr\u00ecnh n\u00e0o b\u1ea1n \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n tham gia.

wic-links.title=Lięn k\u1ebft c\u1ee7a WIC
wic.if-youre-approved=N\u1ebfu \u0111\u01b0\u1ee3c ch\u1ea5p thu\u1eadn nh\u1eadn SNAP, quý v\u1ecb c\u0169ng \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n nh\u1eadn WIC.
wic.subheader=WIC có th\u1ec3:<ul class="list--bulleted"> <li>Cung c\u1ea5p s\u1eefa b\u1ed9t công th\u1ee9c cho tr\u1ebb s\u01a1 sinh</li> <li>Cung c\u1ea5p th\u1ebb WIC EBT \u0111\u1ec3 mua th\u1ef1c ph\u1ea9m lŕnh m\u1ea1nh</li> <li>Cung c\u1ea5p ki\u1ebfn th\u1ee9c v\u1ec1 dinh d\u01b0\u1ee1ng</li></ul>
wic-links.at-the-end-of-this-app=Hăy nh\u1ea5p chu\u1ed9t vŕo lięn k\u1ebft \u1edf cu\u1ed1i \u0111\u01a1n \u0111\u0103ng ký nŕy \u0111\u1ec3 chuy\u1ec3n t\u1edbi \u0111\u01a1n \u0111\u0103ng ký WIC (https://mywic.us/participantreferral).
wic-links.are-you-interested=Quý v\u1ecb có quan tâm \u0111\u1ebfn ch\u01b0\u01a1ng trěnh dinh d\u01b0\u1ee1ng WIC không?
wic-go-to-application=Chuy\u1ec3n \u0111\u1ebfn \u0111\u01a1n \u0111\u0103ng ký WIC

ece-yes-confirmation.header=\u0110ây lŕ lięn k\u1ebft \u0111\u1ec3 g\u1eedi \u0111\u01a1n \u0111\u0103ng ký giáo d\u1ee5c m\u1eabu giáo vŕ ch\u0103m sóc tr\u1ebb em <u>mi\u1ec5n phí</u>!
ece-no-confirmation.header=\u0110ây lŕ m\u1ed9t c\u01a1 h\u1ed9i n\u1eefa \u0111\u1ec3 \u0111\u0103ng ký giáo d\u1ee5c m\u1eabu giáo vŕ ch\u0103m sóc tr\u1ebb em <u>mi\u1ec5n phí</u>.
wic-yes-confirmation.header=\u0110ây lŕ lięn k\u1ebft \u0111\u1ec3 g\u1eedi \u0111\u01a1n \u0111\u0103ng ký ch\u01b0\u01a1ng trěnh Ph\u1ee5 n\u1eef, Tr\u1ebb s\u01a1 sinh vŕ Tr\u1ebb em (WIC)!
wic-no-confirmation.header=\u0110ây lŕ m\u1ed9t c\u01a1 h\u1ed9i n\u1eefa \u0111\u1ec3 \u0111\u0103ng ký tham gia ch\u01b0\u01a1ng trěnh dinh d\u01b0\u1ee1ng WIC.

nola-ece-apply.title=\u0110\u0103ng ký ECE
nola-ece-apply.would-you-like=Quý v\u1ecb có mu\u1ed1n chúng tôi g\u1eedi thông tin c\u1ee7a quý v\u1ecb \u0111\u1ebfn Tr\u01b0\u1eddng công l\u1eadp New Orleans \u0111\u1ec3 h\u1ed7 tr\u1ee3 hoŕn t\u1ea5t \u0111\u01a1n \u0111\u0103ng ký ch\u0103m sóc tr\u1ebb em mi\u1ec5n phí c\u1ee7a quý v\u1ecb không?
nola-ece-apply.would-you-like-help=NOLA-PS s\u1ebd lięn h\u1ec7 v\u1edbi quý v\u1ecb \u0111\u1ec3 hoŕn t\u1ea5t \u0111\u01a1n \u0111\u0103ng ký.
nola-ece-apply.yes-start-app=Có, hăy g\u1eedi \u0111\u1ec3 h\u1ed7 tr\u1ee3 \u0111\u01a1n \u0111\u0103ng ký ch\u0103m sóc tr\u1ebb mi\u1ec5n phí

jefferson-ece.subheader=Nh\u1eefng ch\u01b0\u01a1ng tr\u00ecnh n\u00e0y c\u00f3 th\u1ec3:<ul class=\"list--bulleted\"> <li>Cung c\u1ea5p ch\u0103m s\u00f3c tr\u1ebb em v\u00e0 gi\u00e1o d\u1ee5c mi\u1ec5n ph\u00ed cho tr\u1ebb t\u1eeb s\u01a1 sinh \u0111\u1ebfn 4 tu\u1ed5i</li> <li>Cung c\u1ea5p m\u1ea7m non \u1edf Head Start, trung t\u00e2m ch\u0103m s\u00f3c tr\u1ebb, tr\u01b0\u1eddng c\u00f4ng, ho\u1eb7c tr\u01b0\u1eddng t\u01b0 th\u1ee7c cho tr\u1ebb 4 tu\u1ed5i</li></ul>
jefferson-ece.would-you-like=B\u1ea1n c\u00f3 mu\u1ed1n ch\u00fang t\u00f4i g\u1ed1i th\u00f4ng tin c\u1ee7a b\u1ea1n \u0111\u1ebfn M\u1ea1ng l\u01b0\u1ee3i M\u1ea7m non S\u1ed1m Jefferson \u0111\u1ec3 gi\u00fap ho\u00e0n th\u00e0nh \u0111\u01a1n \u0111\u0103ng k\u00fd ch\u0103m s\u00f3c tr\u1ebb em mi\u1ec5n ph\u00ed c\u1ee7a b\u1ea1n kh\u00f4ng?
jefferson-ece.would-you-like-help=M\u1ea1ng l\u01b0\u1ee3i M\u1ea7m non S\u1ed1m Jefferson s\u1ebd li\u00ean h\u1ec7 v\u1edbi b\u1ea1n \u0111\u1ec3 ho\u00e0n t\u1ea5t \u0111\u01a1n \u0111\u0103ng k\u00fd.
jefferson-ece-links.at-the-end-of-this-app=\u1edb cu\u1ed1i \u0111\u01a1n n\u00e0y, ch\u00fang t\u00f4i s\u1ebd hi\u1ec3n th\u1ecb cho b\u1ea1n m\u1ed9t li\u00ean k\u1ebft c\u00f3 th\u1ec3 nh\u1ea5p \u0111\u1ec3 \u0111\u1ebfn \u0111\u01a1n \u0111\u0103ng k\u00fd M\u1ea7m non S\u1ed1m Qu\u1eadn Jefferson (www.jeffersonchild.com)

nola-notice-confirmation=<b>Ch\u0103m sĂłc tr\u1ebb em ho\u1eb7c GiĂˇo d\u1ee5c m\u1eabu giĂˇo mi\u1ec5n phĂ­: QuĂ˝ v\u1ecb ph\u1ea3i cĂąng Tr\u01b0\u1eddng cĂ´ng l\u1eadp New Orleans hoĂ n t\u1ea5t \u0111\u01a1n \u0111\u0103ng kĂ˝.</b> NOLA-PS s\u1ebd g\u1eedi tin nh\u1eafn t\u1edbi quĂ˝ v\u1ecb trong vĂ˛ng m\u1ed9t tu\u1ea7n, kĂ¨m theo liĂŞn k\u1ebft \u0111\u1ec3 hoĂ n t\u1ea5t \u0111\u01a1n \u0111\u0103ng kĂ˝ vĂ  li\u1ec7t kĂŞ cĂˇc ch\u01b0\u01a1ng trĂ¬nh ch\u0103m sĂłc tr\u1ebb em vĂ  giĂˇo d\u1ee5c m\u1eabu giĂˇo mĂ  quĂ˝ v\u1ecb mu\u1ed1n \u0111\u0103ng kĂ˝. <br/><br/>Trong th\u1eddi gian ch\u1edd, quĂ˝ v\u1ecb cĂł th\u1ec3 truy c\u1eadp <a target="_blank" href="nola.explore.avela.org">nola.explore.avela.org</a> \u0111\u1ec3 tĂ¬m ch\u01b0\u01a1ng trĂ¬nh mĂ¬nh mu\u1ed1n!
ece-notice-confirmation=<b>Ch\u0103m sóc tr\u1ebb em ho\u1eb7c Giáo d\u1ee5c m\u1eabu giáo mi\u1ec5n phí: Quý v\u1ecb ph\u1ea3i cůng Tr\u01b0\u1eddng công l\u1eadp New Orleans hoŕn t\u1ea5t \u0111\u01a1n \u0111\u0103ng ký.</b> NOLA-PS s\u1ebd g\u1eedi tin nh\u1eafn t\u1edbi quý v\u1ecb trong vňng m\u1ed9t tu\u1ea7n, kčm theo lięn k\u1ebft \u0111\u1ec3 hoŕn t\u1ea5t \u0111\u01a1n \u0111\u0103ng ký vŕ li\u1ec7t kę các ch\u01b0\u01a1ng trěnh ch\u0103m sóc tr\u1ebb em vŕ giáo d\u1ee5c m\u1eabu giáo mŕ quý v\u1ecb mu\u1ed1n \u0111\u0103ng ký. <br/><br/>Trong th\u1eddi gian ch\u1edd, quý v\u1ecb có th\u1ec3 truy c\u1eadp <a target="_blank" href="nola.explore.avela.org">nola.explore.avela.org</a> \u0111\u1ec3 těm ch\u01b0\u01a1ng trěnh měnh mu\u1ed1n!
wic-notice-confirmation=<b>WIC: Quý v\u1ecb ph\u1ea3i cůng S\u1edf Y t\u1ebf Louisiana hoŕn t\u1ea5t \u0111\u01a1n \u0111\u0103ng ký.</b> Nhân vięn phňng khám WIC s\u1ebd lięn h\u1ec7 v\u1edbi quý v\u1ecb \u0111\u1ec3 x\u1ebfp l\u1ecbch hoŕn t\u1ea5t các b\u01b0\u1edbc cu\u1ed1i cůng.<br/><br/>Quý v\u1ecb c\u0169ng có th\u1ec3 g\u1ecdi tr\u1ef1c ti\u1ebfp \u0111\u1ebfn phňng khám WIC trong khu v\u1ef1c \u0111\u1ec3 \u0111\u1eb7t l\u1ecbch h\u1eb9n tr\u1ef1c ti\u1ebfp. <a target="_blank" href="https://louisianawic.org/search-tool/">Xem b\u1ea3n \u0111\u1ed3 nŕy</a> \u0111\u1ec3 těm phňng khám g\u1ea7n quý v\u1ecb.
confirmation-what-to-expect-after=Các b\u01b0\u1edbc ti\u1ebfp theo sau \u0111ó
confirmation-for-snap=<b>\u0110\u1ed1i v\u1edbi SNAP</b>
confirmation-for-snap-questions=<b>\u0110\u1ed1i v\u1edbi các câu h\u1ecfi c\u1ee7a SNAP</b>
jefferson-ece-notice-confirmation=jefferson-ece-notice-confirmation=<b>Ch\u01b0\u01a1ng tr\u00ecnh ch\u0103m s\u00f3c tr\u1ebb ho\u1eb7c m\u1eabu gi\u00e1o mi\u1ec5n ph\u00ed: B\u1ea1n c\u1ea7n ho\u00e0n th\u00e0nh \u0111\u01a1n \u0111\u0103ng k\u00fd c\u1ee7a m\u00ecnh v\u1edbi M\u1ea1ng l\u01b0\u1edbi Gi\u00e1o d\u1ee5c M\u1ea7m non Jefferson.</b> B\u1ea1n s\u1ebd nh\u1eadn \u0111\u01b0\u1ee3c cu\u1ed9c g\u1ecdi t\u1eeb M\u1ea1ng l\u01b0\u1edbi Gi\u00e1o d\u1ee5c M\u1ea7m non Jefferson trong v\u00f2ng m\u1ed9t tu\u1ea7n \u0111\u1ec3 h\u1ed7 tr\u1ee3 b\u1ea1n ho\u00e0n th\u00e0nh \u0111\u01a1n \u0111\u0103ng k\u00fd v\u00e0 cung c\u1ea5p cho b\u1ea1n danh s\u00e1ch c\u00e1c ch\u01b0\u01a1ng tr\u00ecnh ch\u0103m s\u00f3c tr\u1ebb v\u00e0/ho\u1eb7c m\u1eabu gi\u00e1o m\u00e0 b\u1ea1n c\u00f3 th\u1ec3 \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n.<br/><br/> Trong khi ch\u1edd \u0111\u1ee3i, b\u1ea1n c\u00f3 th\u1ec3 truy c\u1eadp <a target="_blank" href="https://www.jeffersonchild.com">www.jeffersonchild.com</a> \u0111\u1ec3 kh\u00e1m ph\u00e1 c\u00e1c l\u1ef1a ch\u1ecdn c\u1ee7a m\u00ecnh. Vui l\u00f2ng g\u1ecdi <a href="tel:504-349-8921">504-349-8921</a> n\u1ebfu b\u1ea1n c\u00f3 th\u00eam c\u00e2u h\u1ecfi n\u00e0o.

you-might-qualify-wic=Quý v\u1ecb có th\u1ec3 \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n tham gia ch\u01b0\u01a1ng trěnh Ph\u1ee5 n\u1eef, Tr\u1ebb s\u01a1 sinh vŕ Tr\u1ebb em (WIC)
go-to-wic-button=Chuy\u1ec3n \u0111\u1ebfn \u0111\u01a1n \u0111\u0103ng ký WIC
reveal-content-3=Ch\u01b0\u01a1ng trěnh Ph\u1ee5 n\u1eef, Tr\u1ebb s\u01a1 sinh vŕ Tr\u1ebb em (WIC) giúp m\u1ecdi ng\u01b0\u1eddi thanh toán ti\u1ec1n mua hŕng t\u1ea1p hóa vŕ cung c\u1ea5p ki\u1ebfn th\u1ee9c v\u1ec1 dinh d\u01b0\u1ee1ng cho ph\u1ee5 n\u1eef mang thai, ph\u1ee5 n\u1eef mang thai trong 6 tháng, tr\u1ebb s\u01a1 sinh vŕ tr\u1ebb em d\u01b0\u1edbi 5 tu\u1ed5i.
reveal-content-4=Ch\u01b0\u01a1ng trěnh Giáo d\u1ee5c s\u1edbm vŕ Ch\u0103m sóc tr\u1ebb em (ECE) h\u1ed7 tr\u1ee3 giáo d\u1ee5c cho ph\u1ee5 huynh l\u1eabn tr\u1ebb nh\u1ecf vŕ c\u1ea3 ch\u0103m sóc tr\u1ebb em. ECE bao g\u1ed3m các ch\u01b0\u01a1ng trěnh Head Start vŕ Early Head Start dŕnh cho tr\u1ebb em d\u01b0\u1edbi 5 tu\u1ed5i vŕ ph\u1ee5 n\u1eef mang thai.

error.missing-firstname=\u0110\u1ea3m b\u1ea3o cho bi\u1ebft tęn.
error.missing-lastname=\u0110\u1ea3m b\u1ea3o cho bi\u1ebft h\u1ecd.
error.missing-general=\u0110\u1ea3m b\u1ea3o quý v\u1ecb tr\u1ea3 l\u1eddi câu h\u1ecfi nŕy.
error.missing-checkbox=\u0110\u1ea3m b\u1ea3o \u0111ánh d\u1ea5u vŕo ô ki\u1ec3m nŕy.
error.format-dob=\u0110\u1ea3m b\u1ea3o nh\u1eadp ngŕy theo \u0111\u1ecbnh d\u1ea1ng MM/DD/YYYY HO\u1eb6C M/D/YYYY.
error.invalid-dob=\u0110\u1ea3m b\u1ea3o nh\u1eadp ngŕy h\u1ee3p l\u1ec7.
error.format-zip=\u0110\u1ea3m b\u1ea3o nh\u1eadp mă vůng g\u1ed3m 5 ch\u1eef s\u1ed1.
error.invalid-email=\u0110\u1ea3m b\u1ea3o cung c\u1ea5p \u0111\u1ecba ch\u1ec9 email h\u1ee3p l\u1ec7.
error.invalid-phone=\u0110\u1ea3m b\u1ea3o cung c\u1ea5p s\u1ed1 \u0111i\u1ec7n tho\u1ea1i g\u1ed3m 9 ch\u1eef s\u1ed1.
error.missing-address=\u0110\u1ea3m b\u1ea3o cung c\u1ea5p \u0111\u1ecba ch\u1ec9 nhŕ rięng ho\u1eb7c ch\u1ecdn "Tôi không có \u0111\u1ecba ch\u1ec9 th\u01b0\u1eddng trú".
error.invalid-range=\u0110\u1ea3m b\u1ea3o nh\u1eadp giá tr\u1ecb trong kho\u1ea3ng t\u1eeb {min} \u0111\u1ebfn {max}.
error.invalid-money=\u0110\u1ea3m b\u1ea3o nh\u1eadp s\u1ed1 ti\u1ec1n b\u1eb1ng \u0111ô la h\u1ee3p l\u1ec7. Ví d\u1ee5: 1,50.
error.missing-pay-period=Ch\u1ecdn k\u1ef3 tr\u1ea3 l\u01b0\u01a1ng.
error.missing-income=\u0110\u1ea3m b\u1ea3o cung c\u1ea5p thu nh\u1eadp vi\u1ec7c lŕm tr\u01b0\u1edbc thu\u1ebf.
error.missing-dollar-amount=\u0110\u1ea3m b\u1ea3o cung c\u1ea5p s\u1ed1 ti\u1ec1n b\u1eb1ng \u0111ô la.
error.invalid-ssn=\u0110\u1ea3m b\u1ea3o SSN có 9 ch\u1eef s\u1ed1.

review-documents.title=Xem l\u1ea1i gi\u1ea5y t\u1edd
review-documents.header=Các lo\u1ea1i gi\u1ea5y t\u1edd nŕy có \u0111úng không?
general.add-or-delete-files=Thęm ho\u1eb7c xóa t\u1eadp tin
review-documents.continue=Vâng, ti\u1ebfp t\u1ee5c
review-documents.edit-document-types=Không, ch\u1ec9nh s\u1eeda lo\u1ea1i gi\u1ea5y t\u1edd

doc-type.select-a-type=Vui lňng ch\u1ecdn lo\u1ea1i gi\u1ea5y t\u1edd
add-document-types.title=Ch\u1ecdn lo\u1ea1i gi\u1ea5y t\u1edd
add-document-types.header=Ch\u1ecdn lo\u1ea1i gi\u1ea5y t\u1edd
add-document-types.doc-type-help-text=Vui lňng ch\u1ecdn m\u1ed9t danh m\u1ee5c mô t\u1ea3 \u0111úng nh\u1ea5t v\u1ec1 t\u1eadp tin \u0111ă t\u1ea3i lęn t\u1eeb danh sách nŕy
add-document-types.doc-type-label.placeholder=Ch\u1ecdn m\u1ed9t lo\u1ea1i
add-document-types.doc-type-label.permanent-documents.birth-certificate=Gi\u1ea5y khai sinh
add-document-types.doc-type-label.permanent-documents.drivers-license=B\u1eb1ng lái xe
add-document-types.doc-type-label.permanent-documents.social-security-card=Th\u1ebb an sinh xă h\u1ed9i
add-document-types.doc-type-label.income.check-stub=Séc l\u01b0\u01a1ng
add-document-types.doc-type-label.income.other-income=Thu nh\u1eadp khác
add-document-types.doc-type-label.expenses.bills=Hóa \u0111\u01a1n
add-document-types.doc-type-label.medical.medical-info=Thông tin y t\u1ebf
add-document-types.doc-type-label.resources.banking-info=Thông tin ngân hŕng
add-document-types.doc-type-label.legal.marriage-license=Gi\u1ea5y \u0111\u0103ng ký k\u1ebft hôn
add-document-types.doc-type-label.legal.divorce-decree=Án l\u1ec7nh ly hôn
add-document-types.doc-type-label.legal.court-order=L\u1ec7nh c\u1ee7a tňa án
add-document-types.doc-type-label.paternity.ack-of-paternity=Gi\u1ea5y xác nh\u1eadn quan h\u1ec7 cha con
add-document-types.doc-type-label.correspondence.other=Khác

# doc upload intro
doc-upload-intro.title=Gi\u1edbi thi\u1ec7u t\u1ea3i gi\u1ea5y t\u1edd lęn
doc-upload-intro.header=\u0110\u01a1n \u0111\u0103ng ký c\u1ee7a quý v\u1ecb \u0111ă hoŕn t\u1ea5t! Quý v\u1ecb có mu\u1ed1n t\u1ea3i gi\u1ea5y t\u1edd lęn không?
doc-upload-intro.subtext=B\u01b0\u1edbc nŕy không b\u1eaft bu\u1ed9c. Nh\u01b0ng quý v\u1ecb có th\u1ec3 c\u1ea7n cung c\u1ea5p gi\u1ea5y t\u1edd trong quá trěnh \u0111\u0103ng ký v\u1ec1 sau.
doc-upload-intro.continue=Ti\u1ebfp t\u1ee5c t\u1ea3i gi\u1ea5y t\u1edd lęn
doc-upload-intro.skip=Không ph\u1ea3i lúc nŕy

# doc upload signpost
doc-upload-signpost.title=B\u1ea3ng ch\u1ec9 d\u1eabn t\u1ea3i gi\u1ea5y t\u1edd lęn
doc-upload-signpost.step=B\u01b0\u1edbc 6 trong 6
doc-upload-signpost.header=\u0110ang t\u1ea3i gi\u1ea5y t\u1edd lęn
doc-upload-signpost.well-ask-about=Chúng tôi s\u1ebd cho quý v\u1ecb bi\u1ebft
doc-upload-signpost.how-to-add-docs=Cách thęm gi\u1ea5y t\u1edd
doc-upload-signpost.which-docs=Nh\u1eefng gi\u1ea5y t\u1edd nŕo có th\u1ec3 thęm
doc-upload-signpost.how-to-submit=Cách g\u1eedi ngay ho\u1eb7c \u0111\u1ec3 sau

doc-upload-instructions.optional=Thęm gi\u1ea5y t\u1edd vŕo \u0111\u01a1n \u0111\u0103ng ký lŕ b\u01b0\u1edbc <b>không b\u1eaft bu\u1ed9c</b>.

# doc upload recommendations
doc-upload-recommendations.title=\u0110\u1ec1 xu\u1ea5t t\u1ea3i gi\u1ea5y t\u1edd lęn
doc-upload-recommendations.header=G\u1eedi b\u1ea5t k\u1ef3 gi\u1ea5y t\u1edd nŕo quý v\u1ecb \u0111ă chu\u1ea9n b\u1ecb xong
doc-upload-recommendations.subtext=Quý v\u1ecb có 30 ngŕy \u0111\u1ec3 g\u1eedi gi\u1ea5y t\u1edd xác minh \u2013 nh\u01b0ng quý v\u1ecb g\u1eedi cŕng s\u1edbm thě chúng tôi xác \u0111\u1ecbnh kh\u1ea3 n\u0103ng \u0111\u1ee7 \u0111i\u1ec1u ki\u1ec7n c\u1ee7a quý v\u1ecb cŕng nhanh. N\u1ebfu hi\u1ec7n t\u1ea1i quý v\u1ecb ch\u01b0a có các gi\u1ea5y t\u1edd nŕy, quý v\u1ecb có th\u1ec3 t\u1ea3i lęn sau khi g\u1eedi \u0111\u01a1n \u0111\u0103ng ký.
doc-upload-recommendations.recommended=Gi\u1ea5y t\u1edd \u0111\u1ec1 xu\u1ea5t
doc-upload-recommendations.income=Ch\u1ee9ng minh thu nh\u1eadp
doc-upload-recommendations.income-content=Gi\u1ea5y t\u1edd thu\u1ebf t\u1eeb n\u0103m 2020 ho\u1eb7c 2021 (ví d\u1ee5 nh\u01b0 M\u1eabu \u0111\u01a1n 1040) ho\u1eb7c gi\u1ea5y t\u1edd v\u1ec1 l\u01b0\u01a1ng (ví d\u1ee5 nh\u01b0 bięn nh\u1eadn ti\u1ec1n l\u01b0\u01a1ng, m\u1eabu \u0111\u01a1n W-2) \u0111\u1ed1i v\u1edbi t\u1ea5t c\u1ea3 ng\u01b0\u1eddi tr\u01b0\u1edfng thŕnh có thu nh\u1eadp trong h\u1ed9 gia \u0111ěnh.
doc-upload-recommendations.residency=Ch\u1ee9ng minh n\u01a1i c\u01b0 trú
doc-upload-recommendations.residency-content=Gi\u1ea5y t\u1edd chính th\u1ee9c \u0111ang có hi\u1ec7u l\u1ef1c ghi tęn vŕ \u0111\u1ecba ch\u1ec9 c\u1ee7a quý v\u1ecb, ví d\u1ee5 nh\u01b0 ID chính ph\u1ee7 h\u1ee3p l\u1ec7, gi\u1ea5y t\u1edd nhŕ \u1edf (bięn lai thuę nhŕ, gi\u1ea5y t\u1edd cho thuę ho\u1eb7c th\u1ebf ch\u1ea5p) ho\u1eb7c hóa \u0111\u01a1n ti\u1ec7n ích g\u1ea7n \u0111ây.
doc-upload-recommendations.identity=Gi\u1ea5y t\u1edd tůy thân
doc-upload-recommendations.identity-content=Gi\u1ea5y t\u1edd tůy thân có hěnh do chính ph\u1ee7 c\u1ea5p nh\u01b0 gi\u1ea5y phép lái xe, th\u1ebb c\u0103n c\u01b0\u1edbc, h\u1ed9 chi\u1ebfu ho\u1eb7c th\u1ebb An Sinh Xă H\u1ed9i.
doc-upload-recommendations.types-of-files=Các lo\u1ea1i t\u1eadp tin
doc-upload-recommendations.types-of-files-content=Chúng tôi ch\u1ea5p nh\u1eadn các t\u1eadp tin .jpeg, .jpg, .png, .pdf, .bmp, .gif, .doc, .docx, .odt, .ods ho\u1eb7c .odp. M\u1ed7i t\u1eadp tin gi\u1edbi h\u1ea1n lŕ 5 MB. S\u1ed1 l\u01b0\u1ee3ng t\u1eadp tin t\u1ed1i \u0111a lŕ 20.

doc-upload.not-selected=Quý v\u1ecb không th\u1ec3 quay l\u1ea1i vŕ thęm gi\u1ea5y t\u1edd vŕo lúc nŕy.
doc-upload.expired=\u0110ă h\u1ebft th\u1eddi gian t\u1ea3i gi\u1ea5y t\u1edd lęn.
doc-upload.finalized=Quý v\u1ecb \u0111ă t\u1ea3i gi\u1ea5y t\u1edd lęn

