demo.banner-text=Este sitio est\u00E1 dise\u00F1ado con fines ilustrativos \u00FAnicamente.
language-preferences.button=Traducir
language-preferences.english=English
language-preferences.spanish=Espa\u00F1ol
language-preferences.vietnamese=Ti\u1EBFng Vi\u1EC7t

index.title=Cargador de documentos de Luisiana
index.header=Cargue los documentos de sus beneficios en l\u00EDnea f\u00E1cilmente.
index.louisiana-partner=Socio oficial del estado de Luisiana.
index.upload-description=Cargue documentos utilizando su tel\u00E9fono o computadora en cinco minutos o menos.
index.upload-documents-primary=Subir documentos
index.recommended-documents=Documentos recomendados:
index.website-description=Este sitio web es una herramienta de asistencia para solicitudes autorizada por el estado de Luisiana.
index.upload-documents-primary.link=/laDocUpload/clientInfo?lang=es
index.safe-and-secure=Seguro y protegido
index.upload-documents-second=Upload documents
index.upload-documents-second.link=/laDocUpload/clientInfo?lang=en
index.upload-documents-third=T\u1EA3i l\u00EAn t\u00E0i li\u1EC7u
index.upload-documents-third.link=/laDocUpload/clientInfo?lang=vi
index.this-tool=Esta herramienta puede utilizarse para cargar los siguientes documentos:
index.identity-examples=Una identificaci\u00F3n emitida por el gobierno, como una licencia de conducir, un documento de identidad, un pasaporte o una tarjeta de Seguro Social.
index.immigration-status=<b>No ciudadanos: comprobante de su estatus migratorio</b>
index.immigration-status-examples=Un documento emitido por el gobierno, como una visa, un permiso de trabajo o una tarjeta verde.
index.income=<b>Comprobante de ingresos</b>
index.income-examples=Documentos impositivos correspondientes al 2021 o 2022 (como el formulario 1040) o documentos relacionados con el salario (como recibos de pago, o el formulario W-2) de todos los adultos del hogar que tengan ingresos.
index.expenses=<b>Comprobantes de los gastos de ciertos art\u00EDculos o servicios</b>
index.expenses-examples=Alquiler o hipoteca, servicios p\u00FAblicos, guarder\u00EDa o facturas m\u00E9dicas.
index.immunization-records=<b>Para solicitudes del Programa de Asistencia Temporal para la Independencia Familiar (Family Independence Temporary Assistance Program, FITAP): comprobante de vacunaci\u00F3n</b>
index.immunization-record-examples=Fotocopias de los registros de vacunas de una cl\u00EDnica o proveedor de servicios m\u00E9dicos autorizado.
index.identity=<b>Comprobante de identidad</b>
index.food-programs=<b>Programas de asistencia alimentaria</b>
index.food-programs-l1=<b>Programa de Asistencia Nutricional Complementaria</b> (Supplemental Nutrition Assistance Program, SNAP)
index.food-programs-l2=<b>Proyecto de solicitud conjunta de Luisiana</b> (Louisiana Combined Application Project, LaCAP)
index.cash-programs=<b>Programas de asistencia de dinero en efectivo</b>
index.cash-programs-l1=<b>Programa de Asistencia Temporal para la Independencia Familiar</b> (FITAP)
index.cash-programs-l2=<b>Programa de Subsidios para el Cuidado de Familiares</b> (Kinship Care Subsidy Program, KCSP)
index.snap.description=<b>El Programa de Asistencia Nutricional Complementaria</b> (SNAP) le brinda ayuda a usted y a su familia para obtener los alimentos que necesitan. Recibir\u00E1 una tarjeta de transferencia electr\u00F3nica de beneficios (Electronic Benefit Transfer, EBT) que puede utilizar como tarjeta de d\u00E9bito para comprar alimentos en la mayor\u00EDa de las tiendas y mercados de frutas y verduras.
index.lacap.description=<b>El LaCAP</b> ayuda a los ciudadanos de Luisiana que son mayores de 60\u00A0a\u00F1os y reciben una Seguridad de Ingreso Suplementario (Supplemental Security Income, SSI) a obtener los alimentos que necesitan. Es una versi\u00F3n simplificada del SNAP.
index.fitap.description=<b>El Programa de Asistencia Temporal para la Independencia Familiar</b> (FITAP) proporciona asistencia de dinero en efectivo para ayudar a las personas a satisfacer sus necesidades b\u00E1sicas hasta que puedan hacerlo por s\u00ED mismas. El objetivo del programa es ayudar a los ni\u00F1os a ser m\u00E1s autosuficientes brind\u00E1ndoles capacitaci\u00F3n profesional y oportunidades de trabajo.
index.kscp.description=<b>El Programa de Subsidios para el Cuidado de Familiares</b> (KCSP) tambi\u00E9n ofrece una ayuda de dinero en efectivo a los familiares que se responsabilizan de ni\u00F1os que no pueden vivir con sus padres. Los familiares que son elegibles pueden recibir pagos mensuales en efectivo que los ayudan a cubrir los costos que supone cuidar del ni\u00F1o, como gastos de vivienda, alimentos, ropa y otras necesidades b\u00E1sicas.
index.looking-for-help=<b>\u00BFEst\u00E1 buscando ayuda de otros programas?</b>
index.visit-dcfs-website=Ingrese a <a href="https://www.dcfs.louisiana.gov">, el sitio web del Departamento de Servicios para Ni\u00F1os y Familias</a>, para obtener m\u00E1s informaci\u00F3n.

footer.this-benefits-application-is=El cargador de documentos es un servicio creado por Code for America en colaboraci\u00F3n con el Departamento de Servicios para Ni\u00F1os y Familias de Luisiana, en representaci\u00F3n de los ciudadanos de Luisiana.
footer.privacy=Pol\u00EDtica de Privacidad
privacy.title=Pol\u00EDtica de Privacidad
privacy.sub-title=BenefitsLuisiana es un servicio creado por Code for America Labs, Inc. (en adelante, \u201CCode for America\u201D, \u201Cnosotros\u201D, \u201Cnuestro\u201D) con los siguientes objetivos:
privacy.info.li1=Ayudarlo a obtener y mantener los beneficios de Luisiana (todos los programas de beneficios en adelante se denominar\u00E1n como \u201CBeneficios de Luisiana\u201D).
privacy.info.li2=Recomendarle otros servicios o programas de asistencia que puedan resultarle \u00FAtiles. Utilizaremos su informaci\u00F3n personal solo con el fin de ofrecerle diversas opciones de servicios y programas; no obstante, antes de hacerlo le solicitaremos autorizaci\u00F3n.
privacy.info.description.p1=La presente Pol\u00EDtica de Privacidad describe c\u00F3mo recabamos, utilizamos, compartimos y protegemos su informaci\u00F3n personal. Al utilizar nuestros Servicios, acepta los t\u00E9rminos de esta Pol\u00EDtica de Privacidad. Adem\u00E1s, este Aviso de Privacidad se aplica sin importar el tipo de dispositivo que utilice para acceder a nuestros Servicios.
privacy.info.description.p2=Si tiene alguna pregunta o inquietud respecto de este Aviso de Privacidad, comun\u00EDquese con nosotros a <a href = "mailto: help@benefitslouisiana.org">help@benefitslouisiana.org</a>
privacy.information-we-collect.title=Informaci\u00F3n que recopilamos
privacy.information-we-collect.p1=Implementamos el principio de minimizaci\u00F3n de datos al recolectar y utilizar sus datos personales. Puede que recabemos la siguiente informaci\u00F3n sobre usted, las personas a su cargo o los miembros de su hogar:
privacy.information-we-collect.li1=Toda la informaci\u00F3n que proporciona a trav\u00E9s del Sitio, como su nombre, direcci\u00F3n, informaci\u00F3n de contacto, n\u00FAmero de Seguro Social, informaci\u00F3n financiera y cualquier informaci\u00F3n similar de las personas que incluy\u00F3 en su solicitud de Beneficios de Luisiana.
privacy.information-we-collect.li2=Copias de cualquier documento que cargue, como fotograf\u00EDas de su licencia de manejar, talones de pago, certificaciones de nacimiento, recibos de renta, etc.
privacy.information-we-collect.li3=Cualquier mensaje que nos env\u00EDe a trav\u00E9s de SMS, correo electr\u00F3nico, o chat en vivo
privacy.information-we-collect.li4=Cualquier respuesta o comentario que usted proporcione en respuesta a una encuesta que le enviamos
privacy.information-we-collect.p2=Adem\u00E1s de la informaci\u00F3n que proporciona, autom\u00E1ticamente recopilamos y guardamos informaci\u00F3n sobre su visita al Sitio:
privacy.information-we-collect.p3=No recabaremos su informaci\u00F3n personal sin su consentimiento, excepto en las situaciones descriptas en la presente pol\u00EDtica.
privacy.information-we-collect.ul2.li1=El dispositivo desde el que ingresa a internet.
privacy.information-we-collect.ul2.li2=Direcci\u00F3n IP (una direcci\u00F3n IP o de protocolo de Internet es un n\u00FAmero que se le da autom\u00E1ticamente a una computadora conectada a la Web)
privacy.information-we-collect.ul2.li3=El sistema operativo de su computadora e informaci\u00F3n sobre el navegador que utiliz\u00F3 para ingresar al Sitio.
privacy.information-we-collect.ul2.li4=Fecha y hora de su visita
privacy.information-we-collect.ul2.li5=P\u00E1ginas que visit\u00F3
privacy.information-we-collect.ul2.li6=Direcci\u00F3n del sitio web que lo conect\u00F3 con el Sitio (como google.com o bing.com)

privacy.how-we-use.title=C\u00F3mo utilizamos su informaci\u00F3n
privacy.how-we-use.content.p1=Utilizamos su informaci\u00F3n solo con fines empresariales e intereses leg\u00EDtimos, por ejemplo:
privacy.how-we-use.content.li1=Para ayudarlo a obtener y mantener los beneficios de Luisiana, lo que incluye:
privacy.how-we-use.content.li1.sub1=A completar los formularios necesarios para utilizar los Servicios.
privacy.how-we-use.content.li1.sub2=A enviar sus documentos e informaci\u00F3n personal al Departamento de Servicios para Ni\u00F1os y Familias de Luisiana.
privacy.how-we-use.content.li1.sub3=A acceder a la cuenta vinculada a su caso dentro del sistema en l\u00EDnea del Departamento de Servicios para Ni\u00F1os y Familias de Luisiana.
privacy.how-we-use.content.li1.sub4=Para enviarle mensajes relacionados con su solicitud de beneficios, actualizaciones y renovaciones.

privacy.how-we-collect.title=C\u00F3mo recabamos su informaci\u00F3n
privacy.how-we-collect.p1=Recolectamos su informaci\u00F3n de diversas fuentes, como cuando usted o los miembros de su hogar realizan lo siguiente:
privacy.how-we-collect.li1=Ingresan a nuestro Sitio, completan formularios de nuestro Sitio, se adhieren al servicio de correos electr\u00F3nicos o mensajes de texto o utilizan nuestros Servicios.
privacy.how-we-collect.li2=Nos brindan documentos para utilizar nuestros Servicios.
privacy.how-we-collect.li3=Se comunican con nosotros (por ejemplo, por correo electr\u00F3nico, chats, medios sociales o de alguna otra manera).
privacy.how-we-collect.p2=Tambi\u00E9n puede que recolectemos su informaci\u00F3n de terceros, por ejemplo:
privacy.how-we-collect.li4=Los organismos del estado de Luisiana u otros organismos gubernamentales relacionados con nuestros servicios.


privacy.toc=\u00CDndice
privacy.overview.title=Pol\u00EDtica de Privacidad
privacy.info=C\u00F3mo utilizamos, compartimos y protegemos su informaci\u00F3n.
privacy.how-we-use.content.li2=Para brindarle apoyo durante el proceso y comunicarnos con usted.
privacy.how-we-use.content.li3=Para controlar y entender c\u00F3mo se utiliza el Sitio y nuestros Servicios.
privacy.how-we-use.content.li4=Para mejorar la calidad o el alcance del Sitio o nuestros Servicios.
privacy.how-we-use.content.li5=Para recomendarle otros servicios o programas de asistencia que pueden resultarle \u00FAtiles, en caso de que se adhiera al servicio de notificaciones.
privacy.how-we-use.content.li6=Para detener y prevenir el fraude y por razones de seguridad.
privacy.how-we-use.content.li7=Para cumplir con las obligaciones y los requisitos legales.
privacy.how-we-use.content.li8=Para investigar.
privacy.how-we-share-your-info.title=C\u00F3mo compartimos su informaci\u00F3n
privacy.how-we-share-your-info.p1=No vendemos sus datos personales.
privacy.how-we-share-your-info.p2=No compartimos informaci\u00F3n personal con terceros, a excepci\u00F3n de los casos previstos en la presente Pol\u00EDtica de Privacidad. Podemos revelar informaci\u00F3n a contratistas, socios y organizaciones afiliadas para prestar los servicios del Sitio. Por ejemplo, podemos compartir sus datos:
privacy.how-we-share-your-info.p3=Les exigimos a los terceros que act\u00FAan en nuestro nombre que protejan su informaci\u00F3n personal y no permitimos que la utilicen o compartan con ning\u00FAn otro fin que no sea la prestaci\u00F3n de servicios en nuestro nombre.
privacy.how-we-share-your-info.p4=Con terceros en determinadas situaciones, como cuando as\u00ED lo exija la ley, o siempre que hacerlo ayude a proteger la seguridad, la propiedad o los derechos de Code for America, a las personas a las que servimos, nuestros asociados u otras personas.

privacy.how-we-share-your-info.li1=Con el Departamento de Servicios para Ni\u00F1os y Familias de Luisiana para proporcionar y mejorar los servicios.
privacy.how-we-share-your-info.li1.sub1=Adem\u00E1s, es posible que el Departamento de Servicios para Ni\u00F1os y Familias de Luisiana utilice los documentos para procesar las solicitudes de los programas de beneficios que ofrece.
privacy.how-we-share-your-info.li2=Con terceros para distribuir encuestas, formar grupos de debate o con otros fines administrativos, anal\u00EDticos, de investigaci\u00F3n y de mercadotecnia. Estas comunicaciones de terceros est\u00E1n destinadas a mejorar el producto, conocer la experiencia y ponerlo al d\u00EDa si solicita actualizaciones.
privacy.how-we-share-your-info.li3=Con terceros que sean socios de investigaci\u00F3n con fines administrativos, anal\u00EDticos y de investigaci\u00F3n. La investigaci\u00F3n sirve para mejorar el producto y conocer la experiencia.

privacy.your-info.title=Sus opciones respecto de su informaci\u00F3n
privacy.your-info.p1=Valoramos y respetamos su privacidad y por ello, le ofrecemos diferentes opciones para recabar, utilizar y compartir su informaci\u00F3n.
privacy.your-info.email=Correo electr\u00F3nico
privacy.your-info.cookies=Cookies
privacy.your-info.text=Mensajes de texto (SMS) transaccionales
privacy.your-info.email.p1=Solo le enviaremos correos electr\u00F3nicos relacionados con su solicitud o con los documentos que haya presentado mediante BenefitsLouisiana.
privacy.your-info.email.p2=No le enviaremos correos electr\u00F3nicos de mercadotecnia ni lo subscribiremos a ninguna lista de correos electr\u00F3nicos.
privacy.your-info.email.p3=Si comparte su informaci\u00F3n de contacto mediante BenefitsLouisiana para proporcion\u00E1rsela al Departamento de Servicios para Ni\u00F1os y Familias de Luisiana, es posible que se pongan en contacto con usted. Cualquier comunicaci\u00F3n por parte del Departamento estar\u00E1 sujeta a su pol\u00EDtica de privacidad.
privacy.your-info.cookies.p1=Las cookies son peque\u00F1os archivos de texto que los sitios web env\u00EDan a las computadoras y dispositivos m\u00F3viles de las personas que visitan dichos sitios. Las etiquetas de p\u00EDxeles (balizas web) son peque\u00F1os bloques de c\u00F3digo que se encuentran en los sitios web y correos electr\u00F3nicos.
privacy.your-info.cookies.li1=Utilizamos cookies y otras tecnolog\u00EDas como etiquetas de p\u00EDxeles para recordar sus preferencias, mejorar su experiencia en l\u00EDnea y recolectar datos sobre c\u00F3mo utiliza nuestros Sitios; as\u00ED, podemos mejorar la forma en que promocionamos nuestros contenidos, programas y eventos.
privacy.your-info.cookies.li2=El uso de nuestros Sitios supone su consentimiento para el uso de dichas cookies.
privacy.your-info.cookies.p2=La mayor\u00EDa de los navegadores est\u00E1n configurados para aceptar cookies HTTP. Si desea restringir o bloquear las cookies de nuestro Sitio, o cualquier otro sitio, puede hacerlo desde la configuraci\u00F3n de su navegador. La funci\u00F3n \u201CHelp\u201D (Ayuda) que se encuentra en el navegador le dir\u00E1 c\u00F3mo hacerlo. De lo contrario, puede ingresar a la p\u00E1gina <a href="www.aboutcookie.org">www.aboutcookie.org</a> que contiene informaci\u00F3n integral sobre c\u00F3mo hacerlo desde diferentes navegadores.
privacy.your-info.text.p1=Puede que el Departamento de Servicios para Ni\u00F1os y Familias de Luisiana le env\u00EDe mensajes de texto utilizando los datos de contacto que proporcion\u00F3 al solicitar los beneficios; no controlamos el contenido ni el momento de esos mensajes. Los mensajes enviados desde el Departamento est\u00E1n sujetos a sus T\u00E9rminos y Condiciones.
privacy.your-info.analytics=An\u00E1lisis
privacy.your-info.analytics.p1=Utilizamos MixPanel y Google Analytics para entender c\u00F3mo los visitantes utilizan nuestro sitio y para recolectar estad\u00EDsticas de rendimiento agregadas. Para obtener m\u00E1s informaci\u00F3n sobre las pr\u00E1cticas de privacidad de MixPanels y las opciones de suscripci\u00F3n que ofrece, haga clic <a href="https://mixpanel.com/legal/privacy-policy/">AQU\u00CD</a>. Para obtener m\u00E1s informaci\u00F3n sobre las pr\u00E1cticas de privacidad de Google Analytics y las opciones de suscripci\u00F3n que ofrece, haga clic <a href="https://policies.google.com/privacy?hl=en-US">AQU\u00CD</a>. Adem\u00E1s, puede enviar un correo electr\u00F3nico a <a href = "mailto: help@benefitslouisiana.org">help@benefitslouisiana.org</a> para obtener informaci\u00F3n adicional.
privacy.la-dcfs.website=Sitio web del Departamento de Servicios para Ni\u00F1os y Familias de Luisiana
privacy.la-dcfs.website.p1=Una vez que el Departamento de Servicios para Ni\u00F1os y Familias de Luisiana recibe su informaci\u00F3n personal, dicha informaci\u00F3n queda sujeta a la Declaraci\u00F3n de Accesibilidad y Privacidad de la Web.
privacy.additional-services=Recursos y servicios adicionales
privacy.additional-services.p1=Puede que le proporcionemos enlaces adicionales de recursos que le resultar\u00E1n \u00FAtiles. Estos enlaces lo dirigir\u00E1n a sitios que no est\u00E1n afiliados con nosotros o que operan bajo otras pr\u00E1cticas de privacidad. No nos responsabilizamos por el contenido o las pr\u00E1cticas de privacidad de dichos sitios. Les recomendamos a nuestros visitantes y usuarios que est\u00E9n atentos cuando abandonen nuestro sitio y que lean las declaraciones de privacidad de cualquier otro sitio, ya que no controlamos el modo en que otros sitios recaban informaci\u00F3n personal.
privacy.how-we-protect=C\u00F3mo protegemos su informaci\u00F3n
privacy.how-we-protect.p1=Proteger su informaci\u00F3n personal es extremadamente importante, por ello, tomamos precauciones administrativas, t\u00E9cnicas y f\u00EDsicas para proteger sus datos en l\u00EDnea y fuera de l\u00EDnea.
privacy.how-we-protect.p2=Aun as\u00ED, ning\u00FAn sistema puede garantizar una protecci\u00F3n del 100\u00A0%. Si tiene alguna pregunta sobre la seguridad de su informaci\u00F3n personal o si tiene motivos para creer que los datos personales que poseemos ya no est\u00E1n seguros, comun\u00EDquese con nosotros inmediatamente, conforme a lo descripto en este Aviso de Privacidad.
privacy.data-retention.title=Retenci\u00F3n de datos
privacy.data-retention.p1=Conservaremos su informaci\u00F3n tanto tiempo como sea necesario con los siguientes fines: prestarle Servicios, administrar nuestra empresa de acuerdo con este Aviso o demostrar el cumplimiento de las leyes y obligaciones legales.
privacy.childrens-privacy.title=Privacidad de los ni\u00F1os
privacy.childrens-privacy.p1=No recopilamos deliberadamente informaci\u00F3n personal de menores de 16\u00A0a\u00F1os no emancipados.
privacy.access-request.title=Solicitud de acceso
privacy.access-request.p1=BenefitsLouisiana respeta el control que tiene sobre su informaci\u00F3n y, en caso de que as\u00ED lo solicite, le confirmaremos si poseemos o estamos procesando su informaci\u00F3n. Adem\u00E1s, usted tiene derecho a modificar o actualizar los datos personales inexactos o incompletos, as\u00ED como a solicitar que eliminemos o dejemos de utilizar su informaci\u00F3n personal. En determinadas circunstancias, no podremos hacer lugar a su solicitud, por ejemplo, si interfiere con nuestras obligaciones reglamentarias, afecta asuntos legales, no podemos verificar su identidad o supone un costo o un esfuerzo elevados. Aun as\u00ED, en cualquier caso, responderemos su solicitud en un plazo razonable y le daremos una explicaci\u00F3n. Para realizar una solicitud de este tipo, env\u00EDenos un correo electr\u00F3nico a <a href = "mailto: help@benefitslouisiana.org">help@benefitslouisiana.org</a>.
privacy.access-request.p2=Tenga en cuenta que, en caso de que hayamos obtenido o recibido informaci\u00F3n personal para procesar en nombre de una entidad independiente y no afiliada (que determin\u00F3 los medios y fines del tratamiento), todas las solicitudes previamente mencionadas deber\u00E1n dirigirse directamente a dicha entidad. Respetaremos y apoyaremos cualquier instrucci\u00F3n que nos proporcionen en relaci\u00F3n con su informaci\u00F3n personal.
privacy.changes.title=Modificaciones
privacy.changes.p1=Es posible que de vez en cuando modifiquemos esta Pol\u00EDtica de Privacidad. Consulte esta p\u00E1gina con frecuencia para comprobar si hay actualizaciones, ya que el uso del Sitio despu\u00E9s de una modificaci\u00F3n de la pol\u00EDtica supondr\u00E1 la aceptaci\u00F3n de dichos cambios. Lo notificaremos por correo electr\u00F3nico u otro medio conforme con la legislaci\u00F3n aplicable sobre cualquier cambio sustancial en la presente pol\u00EDtica.
privacy.effective-date.title=Fecha de entrada en vigencia
privacy.effective-date.p1=La presente versi\u00F3n de la pol\u00EDtica entrar\u00E1 en vigencia el 1\u00A0de marzo de 2023.
privacy.questions.title=Preguntas
privacy.questions.p1=Si tiene alguna pregunta, comentario, inquietud o queja respecto del Sitio, env\u00EDenos un correo electr\u00F3nico a <a href = "mailto: help@benefitslouisiana.org">help@benefitslouisiana.org</a>.
privacy.questions.p2=Haremos todo lo que est\u00E9 a nuestro alcance para resolver el problema.

# Client Info
client-info.title=Corrobore la informaci\u00F3n
client-info.header=Antes de comenzar necesitamos vincular sus caso con sus documentos
client-info.subtext=Complete todo lo que pueda. Esto nos ayudar\u00E1 a vincular sus documentos con su solicitud. 
client-info.first-name-question=\u00BFCu\u00E1l es su primer nombre?
client-info.provide-first-name=Aseg\u00FArese de escribir su nombre.
client-info.name-subtext=Legalmente tal y como aparece en su documento de identidad
client-info.last-name-question=\u00BFCu\u00E1l es su apellido?
client-info.provide-last-name=Aseg\u00FArese de escribir su apellido.
client-info.email-address=\u00BFCu\u00E1l es su correo electr\u00F3nico?
client-info.email-address-subtext=Recomendado, pero no requerido. Esto es para que nos podamos comunicar con usted si tenemos preguntas.
client-info.provide-correct-email=Aseg\u00FArese de haber ingresado su direcci\u00F3n de correo electr\u00F3nico correctamente.
client-info.phone-number=\u00BFCu\u00E1l es su n\u00FAmero de tel\u00E9fono?
client-info.phone-number-subtext=Recomendado, pero no requerido. Esto es para que nos podamos comunicar con usted si tenemos preguntas.
client-info.phone-number-placeholder=(999) 999-9999
client-info.provide-10-digit-phone=Aseg\u00FArese de ingresar un n\u00FAmero de tel\u00E9fono de diez d\u00EDgitos.
client-info.date-of-birth=\u00BFCu\u00E1l es su fecha de nacimiento?
client-info.date-of-birth.help.month=mm
client-info.date-of-birth.help.day=dd
client-info.date-of-birth.help.year=aaaa
client-info.date-range-validation=Aseg\u00FArese de que su fecha de nacimiento sea dentro del 1/1/1900 y hoy.
client-info.date-format-validation=Ingrese su fecha de nacimiento con el siguiente formato: mm/dd/aaaa
client-info.case-number=Si lo tiene, \u00BFcu\u00E1l es su n\u00FAmero de caso?
client-info.case-number-subtext=Recomendado, pero no requerido.
client-info.number-format=Aseg\u00FArese de que su n\u00FAmero de caso solo contenga n\u00FAmeros.
client-info.ssn=\u00BFCu\u00E1l es su n\u00FAmero de seguro social?
client-info.ssn.help=Recomendado, pero no requerido.
client-info.provide-9-digit-ssn=Aseg\u00FArese de que su n\u00FAmero de Seguro Social tenga nueve d\u00EDgitos.

# How to add documents
how-to-add-documents.title=C\u00F3mo agregar documentos
how-to-add-documents.header=\u00BFC\u00F3mo agregar documentos? 
how-to-add-documents.take-photos=Tome fotos con su celular
how-to-add-documents.select-files=Seleccione los archivos guardados en su dispositivo
how-to-add-documents.take-screenshot=Tome una captura de pantalla en su dispositvo

# Upload documents
upload-documents.title=Subir documentos
upload-documents.header=Subir documentos
upload-documents.button-text=He terminado de subir

# Document submit confirmation
doc-submit-confirmation.title=Confirmaci\u00F3n de env\u00EDo de documentos
doc-submit-confirmation.header=\u00BFListo para enviar sus documentos?
doc-submit-confirmation.yes-submit-and-finish=S\u00ED, enviar y terminar
doc-submit-confirmation.no-add-more-documents=No, agregar m\u00E1s documentos

# Final confirmation
final-confirmation.title=Documentos enviados
final-confirmation.header=\u00A1Excelente! Est\u00E1n siendo enviados a DCFS.
final-confirmation.questions=Si tiene preguntas sobre su solicitud o documentos cont\u00E1ctenos al:
final-confirmation.dcfs-phone=tel:888-524-3578
final-confirmation.dcfs-call=(888) 524-3578
